Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.ATTRIBUTES.FOODEXPECTATION.DESC
source: Not meeting a Duplicant's <link="FOOD">Food</link> expectations will increase their <link="STRESS">Stress</link>.
es_es: No alcanzar las expectativas de calidad de <link="FOOD">Comida</link> de un Duplicante incrementa su <link="STRESS">Estrés</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.FOODEXPECTATION.NAME
source: Food Quality Expectation
es_es: Expectativas de calidad de comida

# STRINGS.DUPLICANTS.ATTRIBUTES.GENERATOROUTPUT.NAME
source: Power Output
es_es: Potencia de Salida

# STRINGS.DUPLICANTS.ATTRIBUTES.HAPPINESS.NAME
source: Happiness
es_es: Felicidad

# STRINGS.DUPLICANTS.ATTRIBUTES.HAPPINESSDELTA.DESC
source: Contented critters produce usable materials with increased frequency.
es_es: Las criaturas satisfechas producen materiales útiles con mayor frecuencia.

# STRINGS.DUPLICANTS.ATTRIBUTES.HAPPINESSDELTA.NAME
source: Happiness Change
es_es: Felicidad

# STRINGS.DUPLICANTS.ATTRIBUTES.HITPOINTSDELTA.DESC
source: Health regeneration is increased when another Duplicant provides medical care to the patient
es_es: La regeneración de salud aumenta cuando un Duplicante presta atención sanitaria al paciente

# STRINGS.DUPLICANTS.ATTRIBUTES.HITPOINTSDELTA.NAME
source: <link="HEALTH">Health</link>
es_es: <link="HEALTH">Salud</link>

# STRINGS.DUPLICANTS.ATTRIBUTES.HYGIENE.DESC
source: <link="HYGIENE">Hygiene</link> affects a Duplicant's sense of cleanliness.
es_es: La <link="HYGIENE">Higiene</link> afecta a la sensación de limpieza de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.HYGIENE.NAME
source: Hygiene
es_es: Higiene

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNELEVELDELTA.NAME
source: Immunity Regen
es_es: Regeneración de inmunidad

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.BOOST_MODIFIER
source: {0} Immunity Regen
es_es: {0} regeneración de inmunidad

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.BOOST_STAT
source: Immunity Attribute
es_es: Inmunidad

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.DESC
source: Determines a Duplicant's disease susceptibility and recovery time.
es_es: Determina cuán susceptible es un Duplicante de caer enfermo y su capacidad de recuperarse.

# STRINGS.DUPLICANTS.ATTRIBUTES.IMMUNITY.NAME
source: Immunity
es_es: Inmunidad

# STRINGS.DUPLICANTS.ATTRIBUTES.INCUBATIONDELTA.NAME
source: Incubation Rate
es_es: Incubando

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.DESC
source: Highly insulated Duplicants retain body heat easily, while low insulation Duplicants are easier to keep cool.
es_es: Los Duplicantes con un alto aislamiento retienen mejor el calor, mientras que los que tienen poco se enfrían más fácilmente.

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.NAME
source: Insulation
es_es: Aislamiento

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.SPEEDMODIFIER
source: {0} Temperature Retention
es_es: {0} retención de temperatura

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.DESC
source: Determines how quickly a Duplicant conducts <link="RESEARCH">Research</link> and gains skills.
es_es: Determina cómo de rápido ejecuta una <link="RESEARCH">Investigación</link> y aprende habilidades un Duplicante .

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.NAME
source: Learning
es_es: Aprender

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.RESEARCHSPEED
source: {0} Research Speed
es_es: {0} velocidad de investigar

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.SPEEDMODIFIER
source: {0} Skill Leveling
es_es: {0} mejora de habilidades

# STRINGS.DUPLICANTS.ATTRIBUTES.LIFESUPPORT.DESC
source: Determines how efficiently a Duplicant maintains algae terrariums, deodorizers, and water sieves.
es_es: Determina cuán eficientemente un Duplicante mantiene terrarios de algas y desodorantes.

# STRINGS.DUPLICANTS.ATTRIBUTES.LIFESUPPORT.NAME
source: Life Support
es_es: Soporte de Vida

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.DESC
source: Determines how adeptly a Duplicant uses machines.
es_es: Determina cómo de eficiente es un Duplicante manejando maquinaria.

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.NAME
source: Tinkering
es_es: Manitas

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.SPEEDMODIFIER
source: {0} Tinkering Speed
es_es: {0} velocidad de arreglo

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERYSPEED.DESC
source: Speed Bonus
es_es: Bonificación a la velocidad

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERYSPEED.NAME
source: Machinery Speed
es_es: Velocidad de maquinaria

# STRINGS.DUPLICANTS.ATTRIBUTES.MATURITYDELTA.DESC
source: Determines the amount of time needed to reach maturation.
es_es: Determina el tiempo necesario para alcanzar la madurez.

# STRINGS.DUPLICANTS.ATTRIBUTES.MATURITYDELTA.NAME
source: Growth Speed
es_es: Velocidad de crecimiento

# STRINGS.DUPLICANTS.ATTRIBUTES.MAXUNDERWATERTRAVELCOST.DESC
source: Determines a Duplicant's runspeed when submerged in liquid
es_es: Determina la velocidad de movimiento del Duplicante cuando se sumerge en líquidos

# STRINGS.DUPLICANTS.ATTRIBUTES.MAXUNDERWATERTRAVELCOST.NAME
source: Underwater Movement
es_es: Movimiento bajo el agua

# STRINGS.DUPLICANTS.ATTRIBUTES.METABOLISM.DESC
source: Affects the rate at which a critter burns calories.
es_es: Afecta la velocidad a la que una criatura quema calorías.

# STRINGS.DUPLICANTS.ATTRIBUTES.METABOLISM.NAME
source: Metabolism
es_es: Metabolismo

# STRINGS.DUPLICANTS.ATTRIBUTES.OVERHEATTEMPERATURE.DESC
source: A building at Overheat <link="HEAT">Temperature</link> will take damage and melt down if not cooled
es_es: Una instalación a <link="HEAT">Temperatura</link> de sobrecalentamiento se dañará y terminará fundida si no se enfría

# STRINGS.DUPLICANTS.ATTRIBUTES.OVERHEATTEMPERATURE.NAME
source: Overheat Temperature
es_es: Temperatura de sobrecalentamiento

# STRINGS.DUPLICANTS.ATTRIBUTES.PROFESSION_DESC
source: Expertise is determined by a Duplicant's highest Attribute ------------------ Duplicants develop higher expectations as their Expertise level increases
es_es: La especialización está determinada por el atributo más desarrollado del Duplicante ------------------ Los Duplicantes desarrollan una mayor expectativa cuando mejoran su especialización

# STRINGS.DUPLICANTS.ATTRIBUTES.RANCHING.DESC
source: Determines how quickly and efficiently a Duplicant raises critters.
es_es: Determina qué tan rápido y eficientemente es un Duplicante criando y domando criaturas.

# STRINGS.DUPLICANTS.ATTRIBUTES.RANCHING.NAME
source: Ranching
es_es: Ganadería

# STRINGS.DUPLICANTS.ATTRIBUTES.ROOMTEMPERATUREPREFERENCE.DESC
source: Determines the minimum body heat a Duplicant prefers to maintain.
es_es: Determina la temperatura corporal mínima que el Duplicante desea.

# STRINGS.DUPLICANTS.ATTRIBUTES.ROOMTEMPERATUREPREFERENCE.NAME
source: Temperature Preference
es_es: Preferencia de temperatura

# STRINGS.DUPLICANTS.ATTRIBUTES.SCALDINGTHRESHOLD.DESC
source: Determines the temperature at which a Duplicant will get burned.
es_es: Determina a qué temperatura se quemará el Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.SCALDINGTHRESHOLD.NAME
source: Scalding Threshold
es_es: Umbral de escaldado

# STRINGS.DUPLICANTS.ATTRIBUTES.SCALEGROWTHDELTA.NAME
source: Scale Growth
es_es: Crecimiento de escamas

# STRINGS.DUPLICANTS.ATTRIBUTES.SCALEGROWTHDELTA.TOOLTIP
source: Scale Growth ------------------ How long until this creatures scales will grow back.
es_es: Crecimiento de escamas ------------------ Cuánto tiempo hasta que las escamas de la criatura vuelvan a crecer.

# STRINGS.DUPLICANTS.ATTRIBUTES.SNEEZYNESS.DESC
source: Determines how frequently a Duplicant sneezes.
es_es: Determina cada cuanto tiempo estornuda un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.SNEEZYNESS.NAME
source: Sneeziness
es_es: Estornudez

# STRINGS.DUPLICANTS.ATTRIBUTES.STAMINADELTA.NAME
source: Stamina Change
es_es: Nivel de aguante

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.CARRYMODIFIER
source: {0} Carrying Capacity
es_es: {0} capacidad de carga

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.DESC
source: Determines a Duplicant's carrying capacity, and how much elbow grease they can put into cleaning errands.
es_es: Determina la capacidad de cargar y cuánto se currarán las tareas de limpieza.

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.NAME
source: Strength
es_es: Fuerza

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.SPEEDMODIFIER
source: {0} Tidying Speed
es_es: {0} velocidad de recogida

# STRINGS.DUPLICANTS.ATTRIBUTES.STRESSDELTA.DESC
source: Determines how quickly a Duplicant gains or reduces <link="STRESS">Stress</link>.
es_es: Determina cómo de rápido lidia el Duplicante con el <link="STRESS">Estrés</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.STRESSDELTA.NAME
source: Stress Change
es_es: Gestión de estrés

# STRINGS.DUPLICANTS.ATTRIBUTES.THERMALCONDUCTIVITYBARRIER.NAME
source: Insulation Thickness
es_es: Grosor de aislamiento

# STRINGS.DUPLICANTS.ATTRIBUTES.THERMALCONDUCTIVITYBARRIER.TOOLTIP
source: Insulation Thickness determines how quickly a Duplicant retains or loses body <link="HEAT">Heat</link> in any given area. It is the sum of a Duplicant's equipment and their natural Insulation values.
es_es: El grosor de aislamiento determina cómo de rápido pierde o mantiene <link="HEAT">Calor</link> un Duplicante en un entorno. Es la suma del equipamiento del Duplicante y su valor innato.

# STRINGS.DUPLICANTS.ATTRIBUTES.TOGGLE.DESC
source: Determines how efficiently a Duplicant tunes machinery, flips switches, and sets sensors.
es_es: Determina cómo de eficiente es un Duplicante manejando maquinaria.

# STRINGS.DUPLICANTS.ATTRIBUTES.TOGGLE.NAME
source: Toggle
es_es: Habilidad de maquinaria

# STRINGS.DUPLICANTS.ATTRIBUTES.TOILETEFFICIENCY.DESC
source: Determines how long a Duplicant needs to do their "business".
es_es: Determina cada cuánto tiempo necesitará un Duplicante ir a "hacer sus cosas".

# STRINGS.DUPLICANTS.ATTRIBUTES.TOILETEFFICIENCY.NAME
source: Bathroom Hustle
es_es: Velocidad evacuando

# STRINGS.DUPLICANTS.ATTRIBUTES.TOXICITYDELTA.NAME
source: Toxicity Change
es_es: Nivel de toxicidad

# STRINGS.DUPLICANTS.ATTRIBUTES.UNPROFESSIONAL_DESC
source: This Duplicant has no discernible skills
es_es: Este Duplicante carece de habilidades

# STRINGS.DUPLICANTS.ATTRIBUTES.UNPROFESSIONAL_NAME
source: Lump
es_es: Bulto

# STRINGS.DUPLICANTS.ATTRIBUTES.VIABILITYDELTA.NAME
source: Viability Loss Rate
es_es: Tasa de pérdida de viabilidad

# STRINGS.DUPLICANTS.ATTRIBUTES.WILDNESSDELTA.DESC
source: Wild creatures can survive on fewer calories than domesticated ones.
es_es: Las criaturas salvajes pueden sobrevivir con menos calorías que las domesticadas.

# STRINGS.DUPLICANTS.ATTRIBUTES.WILDNESSDELTA.NAME
source: Wildness Change
es_es: Cambio salvaje

# STRINGS.DUPLICANTS.CHOREGROUPS.ART.DESC
source: Sculpt or paint to improve colony decor.
es_es: Esculpe o pinta para mejorar la decoración de la colonia.

# STRINGS.DUPLICANTS.CHOREGROUPS.ART.NAME
source: Art
es_es: Decorar

# STRINGS.DUPLICANTS.CHOREGROUPS.BASEKEEPING.DESC
source: Sweep, mop, and disinfect objects within the colony.
es_es: Barre, friega y desinfecta objetos dentro de la colonia.

# STRINGS.DUPLICANTS.CHOREGROUPS.BASEKEEPING.NAME
source: Tidy
es_es: Ordenar

# STRINGS.DUPLICANTS.CHOREGROUPS.BUILD.DESC
source: Construct new buildings.
es_es: Construye nuevas instalaciones.

# STRINGS.DUPLICANTS.CHOREGROUPS.BUILD.NAME
source: Build
es_es: Construir

# STRINGS.DUPLICANTS.CHOREGROUPS.COMBAT.DESC
source: Fight wild critters.
es_es: Combate a las criaturas salvajes.

# STRINGS.DUPLICANTS.CHOREGROUPS.COMBAT.NAME
source: Combat
es_es: Combatir

# STRINGS.DUPLICANTS.CHOREGROUPS.COOK.DESC
source: Operate food preparation buildings.
es_es: Trabaja en las instalaciones de preparación de comida.

# STRINGS.DUPLICANTS.CHOREGROUPS.COOK.NAME
source: Cook
es_es: Cocinar

# STRINGS.DUPLICANTS.CHOREGROUPS.DIG.DESC
source: Mine raw resources.
es_es: Cava recursos en bruto.

# STRINGS.DUPLICANTS.CHOREGROUPS.DIG.NAME
source: Dig
es_es: Cavar

# STRINGS.DUPLICANTS.CHOREGROUPS.FARMING.DESC
source: Gather crops from mature plants.
es_es: Recolecta cosechas de las plantas maduras.

# STRINGS.DUPLICANTS.CHOREGROUPS.FARMING.NAME
source: Farm
es_es: Cosechar

# STRINGS.DUPLICANTS.CHOREGROUPS.HAULING.DESC
source: Run resources to critical buildings and urgent storage.
es_es: Mueve los materiales a instalaciones no críticas y almacenes.

# STRINGS.DUPLICANTS.CHOREGROUPS.HAULING.NAME
source: Supply
es_es: Suministrar

# STRINGS.DUPLICANTS.CHOREGROUPS.LIFESUPPORT.DESC
source: Maintain algae terrariums, deodorizers, and water sieves to support colony life.
es_es: Mantiene terrarios de algas, desodorantes y fuentes de agua para mantener la vida de la colonia.

# STRINGS.DUPLICANTS.CHOREGROUPS.LIFESUPPORT.NAME
source: Life Support
es_es: Soporte Vital

# STRINGS.DUPLICANTS.CHOREGROUPS.MACHINEOPERATING.DESC
source: Operating heavy machinery for production, fabrication, and utility purposes.
es_es: Operar maquinaria pesada para producción, fabricación y demás utilidades.

# STRINGS.DUPLICANTS.CHOREGROUPS.MACHINEOPERATING.NAME
source: Operate
es_es: Operar

# STRINGS.DUPLICANTS.CHOREGROUPS.MASSAGE.DESC
source: Take breaks for massages.
es_es: Tómate un respiro con un masaje.

# STRINGS.DUPLICANTS.CHOREGROUPS.MASSAGE.NAME
source: Leisure
es_es: Solazar

# STRINGS.DUPLICANTS.CHOREGROUPS.MEDICALAID.DESC
source: Treat sick and injured Duplicants.
es_es: Cuida a los Duplicantes heridos o enfermos.

# STRINGS.DUPLICANTS.CHOREGROUPS.MEDICALAID.NAME
source: Care
es_es: Curar

# STRINGS.DUPLICANTS.CHOREGROUPS.RANCHING.DESC
source: Tend to domesticated critters.
es_es: Atiende a criaturas domesticadas.

# STRINGS.DUPLICANTS.CHOREGROUPS.RANCHING.NAME
source: Ranch
es_es: Domar

# STRINGS.DUPLICANTS.CHOREGROUPS.REPAIR.DESC
source: Repair damaged buildings.
es_es: Repara edificios dañados.

# STRINGS.DUPLICANTS.CHOREGROUPS.REPAIR.NAME
source: Repair
es_es: Reparar

# STRINGS.DUPLICANTS.CHOREGROUPS.RESEARCH.DESC
source: Use research stations to unlock new technologies.
es_es: Trabaja en las estaciones de investigación para desbloquear nuevas tecnologías.

# STRINGS.DUPLICANTS.CHOREGROUPS.RESEARCH.NAME
source: Research
es_es: Investigar

# STRINGS.DUPLICANTS.CHOREGROUPS.STORAGE.DESC
source: Fill non-critical storage buildings with resources.
es_es: Llena los almacenes con recursos no críticos.

# STRINGS.DUPLICANTS.CHOREGROUPS.STORAGE.NAME
source: Storage
es_es: Almacenar

# STRINGS.DUPLICANTS.CHOREGROUPS.TOGGLE.DESC
source: Tune machinery and set or flip switches and sensors.
es_es: Maneja maquinaria y utiliza sensores e interruptores.

# STRINGS.DUPLICANTS.CHOREGROUPS.TOGGLE.NAME
source: Toggle
es_es: Manejar

# STRINGS.DUPLICANTS.CHORES.ART.NAME
source: Decorate
es_es: Decorar

# STRINGS.DUPLICANTS.CHORES.ART.STATUS
source: Going to decorate
es_es: Yendo a decorar

# STRINGS.DUPLICANTS.CHORES.ART.TOOLTIP
source: This Duplicant is going to work on their art
es_es: Este Duplicante se dirige a trabajar en su arte

# STRINGS.DUPLICANTS.CHORES.ATTACK.NAME
source: Attack
es_es: Ataque

# STRINGS.DUPLICANTS.CHORES.ATTACK.STATUS
source: Attacking
es_es: Atacando

# STRINGS.DUPLICANTS.CHORES.ATTACK.TOOLTIP
source: Chaaaarge!
es_es: ¡A la cargaaaaa!

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.NAME
source: Incapacitated
es_es: Incapacitado

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.STATUS
source: Dying
es_es: Muriéndose

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.TOOLTIP
source: This Duplicant will die soon if they do not receive assistance
es_es: Este Duplicante morirá si no recibe atención médica

# STRINGS.DUPLICANTS.CHORES.BINGE_EAT.NAME
source: Binge Eat
es_es: Comilona

# STRINGS.DUPLICANTS.CHORES.BINGE_EAT.STATUS
source: Binge eating
es_es: Dándose un atracón

# STRINGS.DUPLICANTS.CHORES.BINGE_EAT.TOOLTIP
source: This Duplicant is attempting to eat their emotions due to stress
es_es: Este Duplicante ha intentado tragarse sus emociones a bocados debido al estrés

# STRINGS.DUPLICANTS.CHORES.BUILD.NAME
source: Build
es_es: Construir

# STRINGS.DUPLICANTS.CHORES.BUILD.STATUS
source: Going to build
es_es: Yendo a construir

# STRINGS.DUPLICANTS.CHORES.BUILD.TOOLTIP
source: This Duplicant is constructing a new building
es_es: Este Duplicante está construyendo una nueva instalación

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.NAME
source: Construction Dig
es_es: Cimientar

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.STATUS
source: Going to construction dig
es_es: Yendo a cimientar

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.TOOLTIP
source: This dig will make room for a planned building to be constructed
es_es: Estos cimientos servirán para construir una instalación planificada

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.NAME
source: Construction Deliver
es_es: Reunir materiales

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.STATUS
source: Construction Delivering
es_es: Reuniendo materiales

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.TOOLTIP
source: This delivery will provide materials to a planned construction site
es_es: Estos materiales reunidos servirán para la construcción planificada

# STRINGS.DUPLICANTS.CHORES.CAPTURE.NAME
source: Wrangle
es_es: Domar

# STRINGS.DUPLICANTS.CHORES.CAPTURE.STATUS
source: Wrangling
es_es: Domando

# STRINGS.DUPLICANTS.CHORES.CAPTURE.TOOLTIP
source: Duplicants employed as Ranchers can wrangle most critters without traps
es_es: Los duplicantes empleados como rancheros pueden domar la mayoría de los criaturas sin trampas

# STRINGS.DUPLICANTS.CHORES.CHECKPOINT.NAME
source: Wait at Checkpoint
es_es: Espera en un punto de control

# STRINGS.DUPLICANTS.CHORES.CHECKPOINT.STATUS
source: Waiting at Checkpoint
es_es: Esperando en un punto de control

# STRINGS.DUPLICANTS.CHORES.CHECKPOINT.TOOLTIP
source: This Duplicant is waiting for permission to pass
es_es: Este Duplicante está esperando el permiso para acceder

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.NAME
source: Clean
es_es: Limpiar

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.STATUS
source: Going to clean
es_es: Yendo a limpiar

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.TOOLTIP
source: This Duplicant is cleaning out the Outhouse
es_es: Este Duplicante está limpiando la letrina

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.NAME
source: Compost
es_es: Compostar

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.STATUS
source: Going to compost
es_es: Yendo a compostar

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.TOOLTIP
source: This Duplicant is dropping off organic material at the compost
es_es: Este Duplicante está dejando el material orgánico en la compostadora

# STRINGS.DUPLICANTS.CHORES.COOK.NAME
source: Cook
es_es: Cocinar

# STRINGS.DUPLICANTS.CHORES.COOK.STATUS
source: Going to cook
es_es: Yendo a cocinar

# STRINGS.DUPLICANTS.CHORES.COOK.TOOLTIP
source: This Duplicant is cooking food
es_es: Este Duplicante está cocinando

# STRINGS.DUPLICANTS.CHORES.COOLDOWN.NAME
source: Cool Off
es_es: Enfriar

# STRINGS.DUPLICANTS.CHORES.COOLDOWN.STATUS
source: Going to cool off
es_es: Yendo a enfriarse

# STRINGS.DUPLICANTS.CHORES.COOLDOWN.TOOLTIP
source: This Duplicant got too hot and is going to cool off
es_es: Este Duplicante se ha calentado de más y va a enfriarse

# STRINGS.DUPLICANTS.CHORES.COUGH.NAME
source: Cough
es_es: Toser

# STRINGS.DUPLICANTS.CHORES.COUGH.STATUS
source: Coughing
es_es: Tos

# STRINGS.DUPLICANTS.CHORES.COUGH.TOOLTIP
source: Coughing is a symptom of illness and spreads airborne Germs
es_es: Toser es un síntoma de enfermedad que libera gérmenes de transmisión aérea

# STRINGS.DUPLICANTS.CHORES.CROP_TEND.NAME
source: Tend
es_es: Atender

# STRINGS.DUPLICANTS.CHORES.CROP_TEND.STATUS
source: Tending plant
es_es: Atendiendo a una planta

# STRINGS.DUPLICANTS.CHORES.CROP_TEND.TOOLTIP
source: Tending plants increases their growth rate
es_es: Atender a las plantas mejora su ratio de cosecha

# STRINGS.DUPLICANTS.CHORES.DEBUGGOTO.NAME
source: DebugGoTo
es_es: Debug Yendo a

# STRINGS.DUPLICANTS.CHORES.DEBUGGOTO.STATUS
source: DebugGoTo
es_es: Debug Yendo a

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.NAME
source: Deconstruct
es_es: Desmantelar

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.STATUS
source: Going to deconstruct
es_es: Yendo a desmantelar

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.TOOLTIP
source: This Duplicant is demolishing a building
es_es: Este Duplicante está desmantelando una instalación

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.NAME
source: Deliver Food
es_es: Entrega de comida

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.STATUS
source: Delivering food
es_es: Entregando comida

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.TOOLTIP
source: Under thirty minutes or it's free
es_es: En media hora o su pedido es gratis

# STRINGS.DUPLICANTS.CHORES.DEPRESSURIZE.NAME
source: Depressurize Well
es_es: Despresurizar pozo

# STRINGS.DUPLICANTS.CHORES.DEPRESSURIZE.STATUS
source: Going to depressurize well
es_es: Yendo a despresurizar el pozo

# STRINGS.DUPLICANTS.CHORES.DEPRESSURIZE.TOOLTIP
source: Oil Wells need to be periodically depressurized to function
es_es: Los pozos de crudo deben ser periódicamente despresurizados para funcionar

# STRINGS.DUPLICANTS.CHORES.DIE.NAME
source: Die
es_es: Morir

# STRINGS.DUPLICANTS.CHORES.DIE.STATUS
source: Dying
es_es: Muriéndose

# STRINGS.DUPLICANTS.CHORES.DIE.TOOLTIP
source: Fare thee well, brave soul
es_es: Hasta siempre, querido Duplicante

# STRINGS.DUPLICANTS.CHORES.DIG.NAME
source: Dig
es_es: Cavar

# STRINGS.DUPLICANTS.CHORES.DIG.STATUS
source: Going to dig
es_es: Yendo a cavar

# STRINGS.DUPLICANTS.CHORES.DIG.TOOLTIP
source: Digging produces usable ores and materials and makes space
es_es: Cavar genera nuevos espacios y sirve para extraer minerales y otros materiales

# STRINGS.DUPLICANTS.CHORES.DISINFECT.NAME
source: Disinfect
es_es: Desinfectar

# STRINGS.DUPLICANTS.CHORES.DISINFECT.STATUS
source: Going to disinfect
es_es: Yendo a desinfectar

# STRINGS.DUPLICANTS.CHORES.DISINFECT.TOOLTIP
source: Buildings can be disinfected to remove contagious Germs on their surfaces
es_es: Las instalaciones pueden ser desinfectadas para eliminar los contagiosos gérmenes que hay en su superficie

# STRINGS.DUPLICANTS.CHORES.DOCTOR.NAME
source: Treat Patient
es_es: Tratar paciente

# STRINGS.DUPLICANTS.CHORES.DOCTOR.STATUS
source: Treating patient
es_es: Tratando a un paciente

# STRINGS.DUPLICANTS.CHORES.DOCTOR.TOOLTIP
source: This Duplicant is trying to make one of their peers feel better
es_es: Este Duplicante está intentando que su camarada se sienta mejor

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.NAME
source: Drop Inventory
es_es: Soltar inventario

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.STATUS
source: Dropping unused inventory
es_es: Soltando inventario

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.TOOLTIP
source: This Duplicant is dropping carried items they no longer need
es_es: Este Duplicante está soltando los objetos que ya no necesita

# STRINGS.DUPLICANTS.CHORES.EAT.NAME
source: Eat
es_es: Comer

# STRINGS.DUPLICANTS.CHORES.EAT.STATUS
source: Going to eat
es_es: Yendo a comer

# STRINGS.DUPLICANTS.CHORES.EAT.TOOLTIP
source: Duplicants eat to replenish their calorie stores
es_es: Este Duplicante esta recargando sus reserva de calorías

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.NAME
source: Express Themselves
es_es: Expresárse

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.STATUS
source: Expressing themselves
es_es: Expresándose

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.TOOLTIP
source: This Duplicant needs a moment to express their feelings, then they'll be on their way
es_es: Este Duplicante necesita un momento para expresar lo que siente antes de poder continuar

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.NAME
source: Empty Storage
es_es: Vaciar almacén

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.STATUS
source: Going to empty storage
es_es: Yendo a vaciar almacén

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.TOOLTIP
source: This Duplicant is taking items out of storage
es_es: Este Duplicante está sacando objetos del almacén

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.NAME
source: Entombed
es_es: Sepultado
