Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.TOOLTIP
source: There is no gas in this pipe
es_es: No hay gas en este gasoducto

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.NAME
source: Not Pumping
es_es: Sin presión

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
es_es: La bomba de presión no está activa

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.NAME
source: Gas Vent Obstructed
es_es: Salida de gas obstruida

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.TOOLTIP
source: A pipe has been obstructed and is preventing gas flow to this vent
es_es: Una gasoducto está obstruido e impide que el gas fluya a esta salida

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.NAME
source: Gas Vent Overpressure
es_es: Salida de gas con exceso de presión

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.TOOLTIP
source: High air or liquid pressure in this area is preventing further liquid emission Reduce pressure by pumping gas away or clearing more space
es_es: La elevada presión del aire en esta zona impide seguir expulsando gas en ella Reduzca la presión bombeando el gas lejos o despejando más espacio

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.NAME
source: Generator Idle
es_es: Generador en espera

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.TOOLTIP
source: This power source is idle
es_es: Esa fuente de energía está en espera

# STRINGS.BUILDING.STATUSITEMS.GENESHUFFLECOMPLETED.NAME
source: Neural vacillation complete
es_es: Agitación neuronal completada

# STRINGS.BUILDING.STATUSITEMS.GENESHUFFLECOMPLETED.TOOLTIP
source: The Duplicant has completed the neural vacillation process and is ready to be released
es_es: El Duplicante ha completado el proceso de agitación neuronal y está listo para ser liberado

# STRINGS.BUILDING.STATUSITEMS.GRAVE.NAME
source: RIP {DeadDupe}
es_es: DEP {DeadDupe}

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.NAME
source: Empty
es_es: Vacío

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.TOOLTIP
source: This memorial honors no one.
es_es: Este memorando no honra a nadie.

# STRINGS.BUILDING.STATUSITEMS.HABITATNEEDSEMPTYING.NAME
source: Requires Emptying
es_es: Requiere de vaciado

# STRINGS.BUILDING.STATUSITEMS.HABITATNEEDSEMPTYING.TOOLTIP
source: This <link="ALGAEHABITAT">Algae Terrarium</link> needs to be emptied of <link="DIRTYWATER">Polluted Water</link> ------------------ <link="BOTTLEEMPTIER">Bottle Emptier</link>s can be used to transport and dispose of <link="DIRTYWATER">Polluted Water</link> in designated areas
es_es: Este <link="ALGAEHABITAT">Terrario de algas</link> necesita ser vaciado de <link="DIRTYWATER">Agua Contaminada</link> ------------------ <link="BOTTLEEMPTIER">Vacía botellas</link> puede ser usado para designar áreas dónde almacenar <link="DIRTYWATER">Agua Contaminada</link>

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDHOTENV.NAME
source: Max Temperature Reached
es_es: Temperatura máxima alcanzada

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDHOTENV.TOOLTIP
source: This building cannot heat the surrounding environment beyond {0}
es_es: Esta instalación no puede calentar el ambiente circundante por encima de {0}

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_GAS.NAME
source: Low Air Pressure
es_es: Baja presión en el aire

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_GAS.TOOLTIP
source: A minimum atmospheric pressure of {TargetPressure} is needed for this building to heat up
es_es: Esta instalación necesita una presión atmosférica de {TargetPressure} para calentarse

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_LIQUID.NAME
source: Not Submerged In Liquid
es_es: No sumergido en líquido

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_LIQUID.TOOLTIP
source: This building must be submerged in liquid to function
es_es: Esta instalación debe estar sumergida en líquido para funcionar

# STRINGS.BUILDING.STATUSITEMS.INCOMINGMETEORS.NAME
source: Incoming Meteors
es_es: Meteoros en camino

# STRINGS.BUILDING.STATUSITEMS.INCOMINGMETEORS.TOOLTIP
source: There are high speed objects approaching!
es_es: ¡Hay objetos acercándose a gran velocidad!

# STRINGS.BUILDING.STATUSITEMS.INCUBATORPROGRESS.NAME
source: Incubating: {Percent}
es_es: Incubando: {Percent}

# STRINGS.BUILDING.STATUSITEMS.INCUBATORPROGRESS.TOOLTIP
source: This egg incubating cozily ------------------ It will hatch when Incubation reaches 100%
es_es: Este huevo esta incubando cómodamente ------------------ Eclosionará cuando la incubación alcance el 100%

# STRINGS.BUILDING.STATUSITEMS.INSUFFICIENT_CONVERSION_MASS.NAME
source: Insufficient Resources
es_es: Recursos insuficientes

# STRINGS.BUILDING.STATUSITEMS.INSUFFICIENT_CONVERSION_MASS.TOOLTIP
source: The mass of material that was delivered to this building was too low Deliver more material to run this building
es_es: El volumen del material entregado a esta instalación era muy pequeño Entrega más material para hacerla funcionar

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.NAME
source: Invalid Building Location
es_es: Posición de instalación no válida

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.TOOLTIP
source: Cannot construct building in this location
es_es: No puede construirse una instalación en esta zona

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.NAME
source: <link="POWER">Power</link> Available: {JoulesAvailable}
es_es: <link="power">Energía</link> disponible: {JoulesAvailable}

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.TOOLTIP
source: {JoulesAvailable} of stored power available for use
es_es: {JoulesAvailable} de energía almacenada para uso

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.NAME
source: Empty Pipe
es_es: Cañería vacía

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.TOOLTIP
source: There is no liquid in this pipe
es_es: No hay líquido en esta cañería

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.NAME
source: Not Pumping
es_es: Sin presión

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
es_es: La bomba de presión no está activa

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.NAME
source: Liquid Vent Obstructed
es_es: Salida de líquido obstruida

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.TOOLTIP
source: A pipe has been obstructed and is preventing liquid flow to this vent
es_es: Una cañería está obstruida e impide que el líquido fluya a esta salida

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.NAME
source: Liquid Vent Overpressure
es_es: Salida de líquidos con exceso de presión

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.TOOLTIP
source: High air or liquid pressure in this area is preventing further liquid emission Reduce pressure by pumping liquid away or clearing more space
es_es: La elevada presión del líquido en esta zona impide seguir expulsando líquido en ella Reduzca la presión bombeando el líquido lejos o despejando más espacio

# STRINGS.BUILDING.STATUSITEMS.LOGIC.LOGIC_CONTROLLED_DISABLED
source: Disabled by Automation Grid
es_es: Deshabilitado por la red de automatización

# STRINGS.BUILDING.STATUSITEMS.LOGIC.LOGIC_CONTROLLED_ENABLED
source: Enabled by Automation Grid
es_es: Habilitado por la red de automatización

# STRINGS.BUILDING.STATUSITEMS.LOGIC_FEEDBACK_LOOP.NAME
source: Feedback Loop
es_es: Bucle de respaldo

# STRINGS.BUILDING.STATUSITEMS.LOGIC_FEEDBACK_LOOP.TOOLTIP
source: Feedback loops prevent automation grids from functioning Feedback loops occur when the Output of an automated building connects back to its own Input through the Automation grid
es_es: Los bucles de respaldo impiden a las redes de automatización funcionar Estos se generan cuando la salida de una instalación automatizada se conecta de vuelta a su entrada a través de la red de automatización

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.NAME
source: Masterpiece
es_es: Obra maestra

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.TOOLTIP
source: This poignant piece stirs something deep within each Duplicant's soul
es_es: Esta conmovedora pieza agita algo dentro del alma de los Duplicantes

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.NAME
source: Quaint
es_es: Pintoresco

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.TOOLTIP
source: Duplicants find this art piece quite charming
es_es: Los Duplicantes encuentran esta obra de arte bastante encantadora

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.NAME
source: Crude
es_es: En bruto

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.TOOLTIP
source: Honestly, Morbs could've done better
es_es: Sinceramente, un Morb podría haberlo hecho mejor

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.NAME
source: Charging Up
es_es: Recargando

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.TOOLTIP
source: This power source is being charged
es_es: Esta fuente de energía esta siendo recargada

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.NAME
source: Powering
es_es: Alimentando

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.TOOLTIP
source: This generator is supplying energy to power consumers
es_es: Este generador abastece de energía a los consumidores conectados

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.NAME
source: Manually Controlled
es_es: Controlado manualmente

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.TOOLTIP
source: This Duplicant is under my control
es_es: Este Duplicante está bajo tus órdenes

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NAME
source: Insufficient Resources {ItemsRemaining}
es_es: Recursos insuficientes {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_NAME
source: Building lacks resources
es_es: No se encuentran los recursos

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_TOOLTIP
source: Crucial materials are unavailable or beyond reach for these buildings:
es_es: Materiales imprescindibles inalcanzables o no disponibles para estas instalaciones:

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.TOOLTIP
source: Crucial materials for this building are beyond reach or unavailable
es_es: Los materiales para esta instalación son inalcanzables o no están disponibles

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.NAME
source: Resources Low {ItemsRemaining}
es_es: Recursos agotándose {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.TOOLTIP
source: This building will soon require materials that are unavailable
es_es: Esta instalación requerirá pronto materiales no disponibles

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NAME
source: Melting Down
es_es: Derritiéndose

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_NAME
source: Building meltdown
es_es: Instalación derritiéndose

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_TOOLTIP
source: These buildings are collapsing:
es_es: Estas instalaciones están derrumbándose:

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.TOOLTIP
source: This building is collapsing
es_es: Esta instalación se está derrumbando

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.NAME
source: Missing Foundation
es_es: No se encuentran los cimientos

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.TOOLTIP
source: Build Tiles beneath this building ------------------ Tiles can be found in the <color=#833A5FFF>Base Tab</color> <color=#F44A47>[1]</color> of the Build Menu
es_es: Construye baldosas bajo esta instalación ------------------ Las baldosas se encuentran en la <color=#833A5FFF>Pestaña Base</color> <color=#F44A47>[1]</color> del menú construir

# STRINGS.BUILDING.STATUSITEMS.MOPUNREACHABLE.NAME
source: Unreachable Mop
es_es: Derrame inalcanzable

# STRINGS.BUILDING.STATUSITEMS.MOPUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this area
es_es: Los Duplicantes no pueden acceder a ese área

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.NAME
source: Multitool Required
es_es: Multiherramienta requerida

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.TOOLTIP
source: A multitool is required to mine this material ------------------ Multitools can be made at Crafting Stations in the <color=#833A5FFF>Stations Tab</color> <color=#F44A47>[0]</color> of the Build Menu
es_es: Se necesita una multiherramienta para excavar este mineral ------------------ Las multiherramientas se pueden crear en las estaciones de fabricación en la <color=#833A5FFF>Pestaña Estaciones</color> <color=#F44A47>[0]</color> del menú construir

# STRINGS.BUILDING.STATUSITEMS.NEEDEGG.NAME
source: No Egg Selected
es_es: Sin huevo seleccionado

# STRINGS.BUILDING.STATUSITEMS.NEEDEGG.TOOLTIP
source: Collect eggs from critters to incubate
es_es: Recolecta huevos desde criaturas para incubarlos

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.NAME
source: No Gas Intake
es_es: Sin entrada de gas

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.TOOLTIP
source: This building has nowhere to receive gas from
es_es: Esta instalación no tiene dónde recibir gas

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.NAME
source: No Gas Output
es_es: No hay salida de gas

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.TOOLTIP
source: This building has nowhere to send gas
es_es: Esta instalación no tiene dónde expulsar gas

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.NAME
source: No Liquid Intake
es_es: Sin entrada de líquido

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.TOOLTIP
source: This building has nowhere to receive liquid from
es_es: Esta instalación no tiene dónde recibir líquido

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.NAME
source: No Liquid Output
es_es: No hay salida de líquido

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.TOOLTIP
source: This building has nowhere to send liquid
es_es: Esta instalación no tiene dónde expulsar líquido

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.NAME
source: No Seeds
es_es: Sin semillas

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.TOOLTIP
source: Uproot wild plants to obtain seeds
es_es: Arranca plantas salvajes para obtener semillas

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.NAME
source: No Power
es_es: Sin energía

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.TOOLTIP
source: All connected power sources have lost charge
es_es: Todas las fuentes de <link="power">energía</link> conectadas han perdido la carga

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.NAME
source: Resource Required
es_es: Recursos requeridos

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.TOOLTIP
source: This building is missing required materials
es_es: Esta instalación no tiene los materiales requeridos

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.NAME
source: No Seed Selected
es_es: Sin semillas seleccionadas

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.TOOLTIP
source: Uproot wild plants to obtain seeds
es_es: Arranca plantas salvajes para obtener <link="seed">semillas</link>

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDIN.NAME
source: No Conveyor Loader
es_es: Sin transportador cargado

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDIN.TOOLTIP
source: Material cannot be fed onto this Conveyor Rail system for transport ------------------ Enter the Shipping Tab <color=#F44A47>[7]</color> of the Build Menu to build and connect a Conveyor Loader
es_es: Los materiales no pueden ser cargados en este Sistema de Transportadores ------------------ Abre la pestaña Transporte <color=#F44A47>[7]</color> del menú construir para adjuntarle un carga transporte

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDOUT.NAME
source: No Conveyor Receptacle
es_es: Sin recibe transporte

# STRINGS.BUILDING.STATUSITEMS.NEEDSOLIDOUT.TOOLTIP
source: Material cannot be offloaded from this Conveyor system and will backup the rails ------------------ Enter the Shipping Tab <color=#F44A47>[7]</color> of the Build Menu to build and connect a Conveyor Receptacle
es_es: El material no puede ser descargado de este Sistema de Transportadores y obstruirá los railes ------------------ Abre la pestaña Transporte <color=#F44A47>[7]</color> del menú construir para adjuntarle un Recibe Transporte

# STRINGS.BUILDING.STATUSITEMS.NETWORKQUALITY.NAME
source: Detector Network Quality: {TotalQuality}
es_es: Calidad Red de Detectores: {TotalQuality}

# STRINGS.BUILDING.STATUSITEMS.NETWORKQUALITY.TOOLTIP
source: Your detector network is scanning at {TotalQuality} effectiveness, and will detect meteor showers {WorstTime} to {BestTime} before they strike. Add more detectors and ensure they are each scanning effectively for best results.
es_es: Tu red de detectores esta escaneando con una efectividad de {TotalQuality}, y puede detectar lluvias de meteoritos entre {WorstTime} y {BestTime} antes de impactar. Agregue más detectores y asegúrese de que cada uno escanee con eficacia para obtener los mejores resultados.

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.NAME
source: Cannot Mine
es_es: No puede extraerse

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.TOOLTIP
source: This resource cannot be mined by Duplicant tools
es_es: Este material no puede ser extraído por herramientas de Duplicantes

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NAME
source: New Duplicants Available
es_es: Nuevos Duplicantes disponibles

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_NAME
source: New Duplicants are available
es_es: Hay nuevos Duplicantes disponibles

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_TOOLTIP
source: The Printing Pod <color=#F44A47>[H]</color> is ready to print a new Duplicant. I'll need to select a DNA blueprint:
es_es: La cápsula de impresión <color=#F44A47>[H]</color> está lista para imprimir a un nuevo Duplicante Por favor, selecciona un esquema de ADN:

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.TOOLTIP
source: I am ready to print a new colony member
es_es: Estoy listo para imprimir un nuevo miembro para la colonia

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NAME
source: Inapplicable Research
es_es: Investigación no aplicable

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_NAME
source: <link="SUPER COMPUTER">Research Center</link> idle
es_es: <link="SUPER COMPUTER">Centro de investigación</link> en espera

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: These buildings cannot produce the correct <b>Research Type</b> for the selected <link="TECH">Research Focus</link>:
es_es: Estas instalaciones no pueden producir el correcto <b>tipo de investigación</b> para esta <link="TECH">tarea de investigación</link> :

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.TOOLTIP
source: This building cannot produce the correct research type for the current research focus
es_es: Esta instalación no puede producir el correcto <link="research">tipo de investigación</link> para esta <link="research">tarea de investigación</link>

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLEEGG.NAME
source: No Egg Available
es_es: Sin huevos disponibles

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLEEGG.TOOLTIP
source: The selected egg is not currently available
es_es: El huevo seleccionado no esta disponible

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.NAME
source: No Seed Available
es_es: Sin semillas disponibles

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.TOOLTIP
source: The selected seed is not available
es_es: La <link="seed">semilla</link> seleccionada no esta disponible

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.NAME
source: No Filter Selected
es_es: Sin filtro seleccionado

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.TOOLTIP
source: Select a resource to filter
es_es: Selecciona un recurso para filtrar

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.NAME
source: No Fishable Water
es_es: Sin zona de pesca

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.TOOLTIP
source: There are no edible fish beneath this structure
es_es: No hay peces comestibles bajo esta estructura

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.NAME
source: Pump Not In Gas
es_es: Sin gas que bombear

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.TOOLTIP
source: This pump must be submerged in gas to work
es_es: Esta bomba debe estar sumergida en gas para funcionar

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.NAME
source: Pump Not In Liquid
es_es: Sin líquido que bombear

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.TOOLTIP
source: This pump must be submerged in liquid to work
es_es: Esta bomba debe estar sumergida en líquido para funcionar

# STRINGS.BUILDING.STATUSITEMS.NOLOGICWIRECONNECTED.NAME
source: No Automation Wire Connected
es_es: Sin cable de automatización conectado

# STRINGS.BUILDING.STATUSITEMS.NOLOGICWIRECONNECTED.TOOLTIP
source: This building has not been connected to an automation grid
es_es: Esta instalación no se ha conectado a una red de automatización

# STRINGS.BUILDING.STATUSITEMS.NOLUREELEMENTSELECTED.NAME
source: No Bait Selected
es_es: Sin cebo seleccionado

# STRINGS.BUILDING.STATUSITEMS.NOLUREELEMENTSELECTED.TOOLTIP
source: Select a resource to use as bait
es_es: Selecciona un recurso para usar como cebo

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.NAME
source: No Power Consumers
es_es: Sin consumo de energía

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.TOOLTIP
source: No buildings are connected to this power source
es_es: Ninguna instalación está conectada a esta fuente de <link="power">energía</link>

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NAME
source: No Research Focus Selected
es_es: Sin investigación seleccionada

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_NAME
source: No <link="TECH">Research Focus</link> selected
es_es: No hay ninguna <link="TECH">tarea de investigación</link> seleccionada

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: Open the <color=#833A5FFF>Research Tree</color> [R] to select a new <link="TECH">Research</link> project
es_es: Abre el <color=#833A5FFF>Árbol de Investigación</color> [R] para seleccionar un nuevo proyecto de <link="TECH">investigación</link>

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.TOOLTIP
source: Open the <color=#833A5FFF>Research Tree</color> [R] to select a new <link="TECH">Research</link> project
es_es: Abre el <color=#833A5FFF>Árbol de Investigación</color> [R] para seleccionar un nuevo proyecto de <link="TECH">investigación</link>

# STRINGS.BUILDING.STATUSITEMS.NORMAL.TOOLTIP
source: Nothing out of the ordinary here
es_es: Nada fuera de lo normal

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.NAME
source: Storage Not Assigned
es_es: Sin almacenamiento asignado

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.TOOLTIP
source: No resources types are marked for storage in this building
es_es: No se han marcado los tipos de recursos para almacenar en esta instalación

# STRINGS.BUILDING.STATUSITEMS.NOSUITMARKER.NAME
source: No Checkpoint
es_es: Sin punto de control de exotrajes

# STRINGS.BUILDING.STATUSITEMS.NOSUITMARKER.TOOLTIP
source: Docks must be placed beside an Exosuit Checkpoint, opposite the side its checkpoint faces
es_es: Las exoestaciones se deben colocar junto a un punto de control de exotrajes, en el lado opuesto a la dirección indicada por el punto de control

# STRINGS.BUILDING.STATUSITEMS.NOTENOUGHPOWER.NAME
source: Insufficient Power
es_es: Energía insuficiente

# STRINGS.BUILDING.STATUSITEMS.NOTENOUGHPOWER.TOOLTIP
source: This building does not have enough stored charge to run
es_es: Esta instalación no tiene carga suficiente para funcionar

# STRINGS.BUILDING.STATUSITEMS.NOTINRECOMMENDEDROOM.NAME
source: Outside of {0}
es_es: Fuera de {0}
