Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.CREATURES.STATUSITEMS.FLOPPING.TOOLTIP
source: Fish out of water!
es_es: ¡pez fuera del agua!

# STRINGS.CREATURES.STATUSITEMS.FRESH.NAME
source: Fresh {RotPercentage}
es_es: Frescor {RotPercentage}

# STRINGS.CREATURES.STATUSITEMS.FRESH.TOOLTIP
source: Get'em while they're hot! {RotTooltip}
es_es: ¡Aprovecha que esta recién hecho! {RotTooltip}

# STRINGS.CREATURES.STATUSITEMS.GETTING_RANCHED.NAME
source: Being Groomed
es_es: Siendo cepillado

# STRINGS.CREATURES.STATUSITEMS.GETTING_RANCHED.TOOLTIP
source: This critter's going to look so good when they're done
es_es: Esta criatura se verá tan bien cuando terminen

# STRINGS.CREATURES.STATUSITEMS.GETTING_WRANGLED.NAME
source: Being Wrangled
es_es: Siendo disgustado

# STRINGS.CREATURES.STATUSITEMS.GETTING_WRANGLED.TOOLTIP
source: Someone's trying to capture this critter!
es_es: ¡Alguien está tratando de capturar a esta criatura!

# STRINGS.CREATURES.STATUSITEMS.GROWING.NAME
source: Growing [{PercentGrow}%]
es_es: Creciendo [{PercentGrow}%]

# STRINGS.CREATURES.STATUSITEMS.GROWING.TOOLTIP
source: Next harvest: {TimeUntilNextHarvest}
es_es: Próxima cosecha: {TimeUntilNextHarvest}

# STRINGS.CREATURES.STATUSITEMS.GROWINGUP.NAME
source: Maturing
es_es: Maduración

# STRINGS.CREATURES.STATUSITEMS.GROWINGUP.TOOLTIP
source: This baby critter is about to reach adulthood
es_es: Esta criaturita está a punto de llegar a la edad adulta

# STRINGS.CREATURES.STATUSITEMS.HATCHING.NAME
source: Hatching
es_es: Eclosionando

# STRINGS.CREATURES.STATUSITEMS.HATCHING.TOOLTIP
source: Here it comes!
es_es: ¡Ahí viene!

# STRINGS.CREATURES.STATUSITEMS.HEALTHSTATUS.NAME
source: Injuries: {healthState}
es_es: Daños: {healthState}

# STRINGS.CREATURES.STATUSITEMS.HEALTHSTATUS.TOOLTIP
source: Current physical status: {healthState}
es_es: Estado físico actual: {healthState}

# STRINGS.CREATURES.STATUSITEMS.HIGH_YIELD.NAME
source: Excellent Yield
es_es: Rendimiento excelente

# STRINGS.CREATURES.STATUSITEMS.HIGH_YIELD.TOOLTIP
source: Consistently ideal conditions allowed this plant to bear a large yield {Effects}
es_es: Unas condiciones óptimas constantes han permitido a esta planta obtener un gran rendimiento {Effects}

# STRINGS.CREATURES.STATUSITEMS.HOT.NAME
source: Toasty surroundings
es_es: Alrededores achicharrantes

# STRINGS.CREATURES.STATUSITEMS.HOT.TOOLTIP
source: This critter cannot let off enough heat to keep cool in this environment It prefers temperatures between {0} and {1}
es_es: Esta criatura no puede enfriarse lo suficiente para mantenerse en esta zona Prefiere temperaturas de entre {0} y {1}

# STRINGS.CREATURES.STATUSITEMS.HOT_CROP.NAME
source: • Body Temperature
es_es: • Temperatura corporal

# STRINGS.CREATURES.STATUSITEMS.HOT_CROP.TOOLTIP
source: Growth will resume when ambient temperature is between {low_temperature} and {high_temperature}
es_es: El crecimiento se reanudará cuando la temperatura ambiente se encuentre entre {low_temperature} y {high_temperature}

# STRINGS.CREATURES.STATUSITEMS.HUNGRY.NAME
source: Hungry
es_es: Hambriento

# STRINGS.CREATURES.STATUSITEMS.HUNGRY.TOOLTIP
source: This critter's tummy is rumbling
es_es: La barriga de esta criatura está retumbando

# STRINGS.CREATURES.STATUSITEMS.HYPERTHERMIA.NAME
source: Overheating
es_es: Sobrecalentamiento

# STRINGS.CREATURES.STATUSITEMS.HYPERTHERMIA.TOOLTIP
source: Internal temperature is dangerously high [{InternalTemperature} / {TargetTemperature}]
es_es: Temperatura interna demasiado alta [{InternalTemperature} / {TargetTemperature}]

# STRINGS.CREATURES.STATUSITEMS.HYPOTHERMIA.NAME
source: Freezing
es_es: Congelándose

# STRINGS.CREATURES.STATUSITEMS.HYPOTHERMIA.TOOLTIP
source: Internal temperature is dangerously low
es_es: La temperatura interna esta peligrosamente baja

# STRINGS.CREATURES.STATUSITEMS.IDLE.NAME
source: Idle
es_es: En espera

# STRINGS.CREATURES.STATUSITEMS.IDLE.TOOLTIP
source: Just enjoying life, y'know?
es_es: Disfrutando de la vida, ¿sabes?

# STRINGS.CREATURES.STATUSITEMS.IN_INCUBATOR.NAME
source: Incubation Complete
es_es: Incubación Completa

# STRINGS.CREATURES.STATUSITEMS.IN_INCUBATOR.TOOLTIP
source: This critter has hatched in its incubator and is waiting for pickup
es_es: Esta criatura ha eclosionado en su incubadora y está esperando su recogida

# STRINGS.CREATURES.STATUSITEMS.INCUBATING.NAME
source: Incubating
es_es: Incubando

# STRINGS.CREATURES.STATUSITEMS.INCUBATING.TOOLTIP
source: Cozily preparing to meet the world
es_es: Cómodamente preparándose para conocer al mundo

# STRINGS.CREATURES.STATUSITEMS.INHALING.NAME
source: Inhaling
es_es: Exhalando

# STRINGS.CREATURES.STATUSITEMS.INHALING.TOOLTIP
source: This critter is taking a deep breath
es_es: Esta criatura está respirando profundamente

# STRINGS.CREATURES.STATUSITEMS.LAYINGANEGG.NAME
source: Laying an egg
es_es: Poniendo un huevo

# STRINGS.CREATURES.STATUSITEMS.LAYINGANEGG.TOOLTIP
source: Witness the miracle of life!
es_es: ¡Esta criatura está participando en el milagro de la vida!

# STRINGS.CREATURES.STATUSITEMS.LOOKINGFORFOOD.NAME
source: Foraging
es_es: Buscando comida

# STRINGS.CREATURES.STATUSITEMS.LOOKINGFORFOOD.TOOLTIP
source: This critter is hungry and looking for food
es_es: Esta criatura está hambrienta y busca comida

# STRINGS.CREATURES.STATUSITEMS.LOW_YIELD.NAME
source: Standard Yield
es_es: Rendimiento estándar

# STRINGS.CREATURES.STATUSITEMS.LOW_YIELD.TOOLTIP
source: This plant produced an average yield
es_es: Esta planta ha obtenido un rendimiento normal

# STRINGS.CREATURES.STATUSITEMS.NAME_NON_GROWING_PLANT
source: Wilted
es_es: Marchito

# STRINGS.CREATURES.STATUSITEMS.NEEDSFERTILIZER.NAME
source: • Fertilization
es_es: • Fertilización

# STRINGS.CREATURES.STATUSITEMS.NEEDSFERTILIZER.TOOLTIP
source: Growth will resume when fertilization requirements are met
es_es: El crecimiento se reanudará cuando se fertilice

# STRINGS.CREATURES.STATUSITEMS.NEEDSIRRIGATION.NAME
source: • Irrigation
es_es: • Irrigación

# STRINGS.CREATURES.STATUSITEMS.NEEDSIRRIGATION.TOOLTIP
source: Growth will resume when liquid requirements are met
es_es: El crecimiento se reanudará cuando se cumplan los requisitos de irrigación

# STRINGS.CREATURES.STATUSITEMS.NORMAL_YIELD.NAME
source: Good Yield
es_es: Buen rendimiento

# STRINGS.CREATURES.STATUSITEMS.NORMAL_YIELD.TOOLTIP
source: Comfortable conditions allowed this plant to produce a better yield {Effects}
es_es: Unas condiciones suficientes han permitido a esta planta obtener un buen rendimiento {Effects}

# STRINGS.CREATURES.STATUSITEMS.OLD.NAME
source: Old
es_es: Viejo

# STRINGS.CREATURES.STATUSITEMS.OLD.TOOLTIP
source: This critter is getting old and only has {TimeUntilDeath} left to live.
es_es: Esta criatura está envejeciendo y solo le queda {TimeUntilDeath} por vivir.

# STRINGS.CREATURES.STATUSITEMS.PERFECTATMOSPHERICPRESSURE.NAME
source: Ideal Air Pressure
es_es: Presión del aire óptima

# STRINGS.CREATURES.STATUSITEMS.PERFECTATMOSPHERICPRESSURE.TOOLTIP
source: This critter is comfortable in the current atmospheric pressure Ideal Range: {0} - {1}
es_es: Esta criatura está cómoda en la presión atmosférica actual Rango Ideal: {0} - {1}

# STRINGS.CREATURES.STATUSITEMS.PERFECTTEMPERATURE.NAME
source: Ideal Temperature
es_es: Temperatura ideal

# STRINGS.CREATURES.STATUSITEMS.PERFECTTEMPERATURE.TOOLTIP
source: This critter finds the current ambient temperature comfortable Ideal Range: {0} - {1}
es_es: Esta criatura está cómoda con la temperatura ambiente actual Rango Ideal: {0} - {1}

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.NAME
source: Dead
es_es: Muerta

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.NOTIFICATION
source: Plants have died
es_es: Una planta ha muerto

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.NOTIFICATION_TOOLTIP
source: These plants have died and will produce no more harvests:
es_es: Estas plantas han muerto y no producirán mas cosechas:

# STRINGS.CREATURES.STATUSITEMS.PLANTDEATH.TOOLTIP
source: This plant will produce no more harvests
es_es: Esta planta no producirá más cosechas

# STRINGS.CREATURES.STATUSITEMS.READYFORHARVEST.NAME
source: Harvest Ready
es_es: Listo para cosechar

# STRINGS.CREATURES.STATUSITEMS.READYFORHARVEST.TOOLTIP
source: This plant can be harvested for materials
es_es: Esta planta puede ser cosechada para conseguir materiales

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEINOPERATIONAL.NAME
source: • Farm plot inoperable
es_es: • Baldosa de cultivo inservible

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEINOPERATIONAL.TOOLTIP
source: This farm plot cannot grow plants in its current state
es_es: Esta baldosa de cultivo no puede cultivar plantas en su estado

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEOPERATIONAL.NAME
source: Farm plot operational
es_es: Baldosa de cultivo operativa

# STRINGS.CREATURES.STATUSITEMS.RECEPTACLEOPERATIONAL.TOOLTIP
source: This plant's farm plot is operational
es_es: La baldosa de cultivo de esta planta es funcional

# STRINGS.CREATURES.STATUSITEMS.REFRIGERATED.NAME
source: Refrigerated
es_es: Refrigerado

# STRINGS.CREATURES.STATUSITEMS.REFRIGERATED.TOOLTIP
source: Ideal temperature storage is slowing this food's decay rate
es_es: La temperatura óptima del almacén ralentiza la caducidad de la comida

# STRINGS.CREATURES.STATUSITEMS.SCALDING.NAME
source: Scalding
es_es: Hirviéndo

# STRINGS.CREATURES.STATUSITEMS.SCALDING.NOTIFICATION_NAME
source: Scalding
es_es: Hirviéndo

# STRINGS.CREATURES.STATUSITEMS.SCALDING.NOTIFICATION_TOOLTIP
source: Scalding temperatures are hurting these Duplicants:
es_es: Temperaturas altas están dañando a estos Duplicantes:

# STRINGS.CREATURES.STATUSITEMS.SCALDING.TOOLTIP
source: Current external temperature is perilously high [{ExternalTemperature} / {TargetTemperature}]
es_es: Temperatura externa actual demasiado alta [{ExternalTemperature} / {TargetTemperature}]

# STRINGS.CREATURES.STATUSITEMS.SLEEPING.NAME
source: Sleeping
es_es: Durmiendo

# STRINGS.CREATURES.STATUSITEMS.SLEEPING.TOOLTIP
source: This critter is replenishing its stamina
es_es: Esta criatura está recuperando su aguante

# STRINGS.CREATURES.STATUSITEMS.SPOILED.NAME
source: Rotten
es_es: Podrido

# STRINGS.CREATURES.STATUSITEMS.SPOILED.TOOLTIP
source: This food has putrefied and should not be consumed
es_es: Esta comida se ha podrido y no debe consumirse

# STRINGS.CREATURES.STATUSITEMS.STALE.NAME
source: Stale {RotPercentage}
es_es: Rancio {RotPercentage}

# STRINGS.CREATURES.STATUSITEMS.STALE.TOOLTIP
source: This food is still edible but will soon expire {RotTooltip}
es_es: Esta comida esta cerca de caducar {RotTooltip}

# STRINGS.CREATURES.STATUSITEMS.STARVING.NAME
source: Starving Time until death: {TimeUntilDeath}
es_es: Hambriento Tiempo hasta la muerte: {TimeUntilDeath}

# STRINGS.CREATURES.STATUSITEMS.STARVING.NOTIFICATION_NAME
source: Critter Starvation
es_es: Inanición

# STRINGS.CREATURES.STATUSITEMS.STARVING.NOTIFICATION_TOOLTIP
source: These critters are starving and will die if not fed soon:
es_es: Estas criaturas mueren de hambre y morirán si no se alimentan pronto:

# STRINGS.CREATURES.STATUSITEMS.STARVING.TOOLTIP
source: This critter is starving and will die if it is not fed soon
es_es: Esta criatura está muriendo de hambre y morirá si no se alimenta pronto

# STRINGS.CREATURES.STATUSITEMS.STERILIZINGATMOSPHERE.NAME
source: Sterile Atmosphere
es_es: Atmósfera estéril

# STRINGS.CREATURES.STATUSITEMS.STERILIZINGATMOSPHERE.TOOLTIP
source: Microbe destroying conditions are preventing this food from decaying
es_es: La esterilización del ambiente previene la descomposición de esta comida

# STRINGS.CREATURES.STATUSITEMS.STRUGGLING.NAME
source: Struggling
es_es: Forcejeando

# STRINGS.CREATURES.STATUSITEMS.STRUGGLING.TOOLTIP
source: This critter is trying to get away
es_es: Esta criatura intenta alejarse

# STRINGS.CREATURES.STATUSITEMS.STUNTED_SCALE_GROWTH.NAME
source: Stunted Scales
es_es: Escamas Atrofiadas

# STRINGS.CREATURES.STATUSITEMS.STUNTED_SCALE_GROWTH.TOOLTIP
source: This critter's scale growth is being stunted by an unfavorable environment
es_es: El crecimiento de las escamas de una criatura están siendo atrofiadas por un entorno desfavorable

# STRINGS.CREATURES.STATUSITEMS.SUFFOCATING.NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.CREATURES.STATUSITEMS.SUFFOCATING.TOOLTIP
source: This critter cannot breathe
es_es: Esta criatura no puede respirar

# STRINGS.CREATURES.STATUSITEMS.TIRED.NAME
source: Fatigued
es_es: Fatigado

# STRINGS.CREATURES.STATUSITEMS.TIRED.TOOLTIP
source: This critter needs some sleepytime
es_es: Esta criatura necesita descansar

# STRINGS.CREATURES.STATUSITEMS.TRAPPED.NAME
source: Trapped
es_es: Atrapado

# STRINGS.CREATURES.STATUSITEMS.TRAPPED.TOOLTIP
source: This critter has been contained and cannot escape
es_es: Esta criatura está atrapada y no puede moverse

# STRINGS.CREATURES.STATUSITEMS.UNREFRIGERATED.NAME
source: Unrefrigerated
es_es: Sin Refrigerar

# STRINGS.CREATURES.STATUSITEMS.UNREFRIGERATED.TOOLTIP
source: Temperatures above {RotTemperature} spoil food more quickly
es_es: Las temperaturas por encima de {RotTemperature} estropearán la comida más rápidamente

# STRINGS.CREATURES.STATUSITEMS.WILTING.NAME
source: Growth Halted{Reasons}
es_es: Crecimiento detenido {Reasons}

# STRINGS.CREATURES.STATUSITEMS.WILTING.TOOLTIP
source: Growth will resume when conditions improve
es_es: El crecimiento se reanudará cuando se mejoren las condiciones

# STRINGS.CREATURES.STATUSITEMS.WILTING_NON_GROWING_PLANT.NAME
source: Growth Halted{Reasons}
es_es: Crecimiento detenido {Reasons}

# STRINGS.CREATURES.STATUSITEMS.WILTING_NON_GROWING_PLANT.TOOLTIP
source: Growth will resume when conditions improve
es_es: El crecimiento se reanudará cuando se mejoren las condiciones

# STRINGS.CREATURES.STATUSITEMS.WILTINGDOMESTIC.NAME
source: Growth Halted{Reasons}
es_es: Crecimiento detenido {Reasons}

# STRINGS.CREATURES.STATUSITEMS.WILTINGDOMESTIC.TOOLTIP
source: Growth will resume when conditions improve
es_es: El crecimiento se reanudará cuando se mejoren las condiciones

# STRINGS.CREATURES.STATUSITEMS.WRONGATMOSPHERE.NAME
source: • Atmosphere
es_es: • Atmósfera

# STRINGS.CREATURES.STATUSITEMS.WRONGATMOSPHERE.TOOLTIP
source: Growth will resume when submersed in one of the following gases: {elements}
es_es: El crecimiento se reanudará cuando se sumerja en uno de los siguientes gases: {elements}

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZER.NAME
source: • Fertilization
es_es: • Fertilización

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZER.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the unusable materials
es_es: Esta baldosa de cultivo almacena materiales que no son adecuados para esta planta ------------------ Vacía el almacenaje de esta instalación para quitar los materiales inadecuados

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZERMAJOR.NAME
source: • Fertilization
es_es: • Fertilización

# STRINGS.CREATURES.STATUSITEMS.WRONGFERTILIZERMAJOR.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the unusable materials
es_es: Esta baldosa de cultivo almacena materiales que no son adecuados para esta planta ------------------ Vacía el almacenaje de esta instalación para quitar los materiales inadecuados

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATION.NAME
source: • Fertilization
es_es: • Fertilización

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATION.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the unusable materials
es_es: Esta baldosa de cultivo almacena materiales que no son adecuados para esta planta ------------------ Vacía el almacenaje de esta instalación para quitar los materiales inadecuados

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATIONMAJOR.NAME
source: • Irrigation
es_es: • Irrigación

# STRINGS.CREATURES.STATUSITEMS.WRONGIRRIGATIONMAJOR.TOOLTIP
source: This farm is storing materials that are not suitable for this plant ------------------ Empty this building's storage to remove the incorrect materials
es_es: Esta baldosa de cultivo almacena materiales que no son adecuados para esta planta ------------------ Vacía el almacenaje de esta instalación para quitar los materiales inadecuados

# STRINGS.DUPLICANTS.ARRIVALTIME
source: Age:
es_es: Edad:

# STRINGS.DUPLICANTS.ARRIVALTIME_TOOLTIP
source: This {1} was printed on Cycle {0}
es_es: Este {1} se imprimió en el ciclo {0}

# STRINGS.DUPLICANTS.ATTRIBUTES.AIRCONSUMPTIONRATE.DESC
source: Air Consumption determines how much <link="OXYGEN">Oxygen</link> a Duplicant requires per minute to live.
es_es: El consumo de aire determina cuánto <link="OXYGEN">Oxígeno</link> necesita un Duplicante por minuto para vivir.

# STRINGS.DUPLICANTS.ATTRIBUTES.AIRCONSUMPTIONRATE.NAME
source: Air Consumption Rate
es_es: Tasa de consumo de aire

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.DESC
source: Determines the speed and finesse with which a Duplicant creates artwork.
es_es: Determina la velocidad y destreza para crear arte del Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.NAME
source: Creativity
es_es: Creatividad

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.SPEEDMODIFIER
source: {0} Decorating Speed
es_es: {0} velocidad de decoración

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.DESC
source: Determines a Duplicant's default runspeed.
es_es: Determina la velocidad de movimiento por defecto del Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.NAME
source: Athletics
es_es: Atlético

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.SPEEDMODIFIER
source: {0} Runspeed
es_es: {0} velocidad

# STRINGS.DUPLICANTS.ATTRIBUTES.BLADDERDELTA.NAME
source: Bladder Change
es_es: Vaciado de vejiga

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.BONUS_SEEDS
source: {0} Seed Chance
es_es: {0} posibilidad de semilla

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.DESC
source: Determines how quickly and efficiently a Duplicant raises plants.
es_es: Determina cómo de eficiente es un Duplicante cultivando plantas.

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.HARVEST_SPEED_MODIFIER
source: {0} Harvesting Speed
es_es: Velocidad de cultivo {0}

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.NAME
source: Farming
es_es: Cultivar

# STRINGS.DUPLICANTS.ATTRIBUTES.BOTANIST.TINKER_MODIFIER
source: {0} Tending Speed
es_es: Velocidad de mantenimiento agrario {0}

# STRINGS.DUPLICANTS.ATTRIBUTES.BREATHDELTA.DESC
source: Determines how quickly a Duplicant gains or reduces <link="STRESS">Breath</link>.
es_es: Determina cómo de rápido recupera el <link="STRESS">Aliento</link> el Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.BREATHDELTA.NAME
source: Breath Change
es_es: Ritmo de respiración

# STRINGS.DUPLICANTS.ATTRIBUTES.CALORIESDELTA.NAME
source: Calories Change Rate
es_es: Tasa de consumo de calorías

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.DESC
source: Determines medical skill and how well a Duplicant works with peers and critters.
es_es: Determina la habilidad médica y cómo interactúa el Duplicante con los demás y con las criaturas.

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.FABRICATE_SPEEDMODIFIER
source: {0} Compound Treatment Speed
es_es: {0} velocidad de creación de tratamiento

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.NAME
source: Kindness
es_es: Bondad

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.SPEEDMODIFIER
source: {0} Medical Care Speed
es_es: {0} velocidad de aplicación de curas

# STRINGS.DUPLICANTS.ATTRIBUTES.CARRYAMOUNT.DESC
source: Determines the maximum weight that a Duplicant can carry.
es_es: Determina el peso máximo que puede cargar un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.CARRYAMOUNT.NAME
source: Carrying Capacity
es_es: Capacidad de carga

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.DESC
source: Determines a Duplicant's building speed.
es_es: Determina la velocidad de construcción del Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.NAME
source: Construction
es_es: Construcción

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.SPEEDMODIFIER
source: {0} Construction Speed
es_es: {0} velocidad de construcción

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.DESC
source: Determines how quickly a Duplicant prepares <link="FOOD">Food</link>.
es_es: Determina cómo de rápido cocina un Duplicante la <link="FOOD">Comida</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.NAME
source: Cooking
es_es: Cocina

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.SPEEDMODIFIER
source: {0} Cooking Speed
es_es: {0} velocidad de cocina

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOR.DESC
source: <link="DECOR">Decor</link> affects a Duplicant's <link="STRESS">Stress</link> and their opinion of their surroundings.
es_es: La <link="DECOR">Decoración</link> afecta al <link="STRESS">Estrés</link> de un Duplicante y lo que opina de su entorno.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOR.NAME
source: Decor
es_es: Decoración

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOREXPECTATION.DESC
source: Not meeting a Duplicant's <link="DECOR">Decor</link> expectations will increase their <link="STRESS">Stress</link>.
es_es: No alcanzar las <link="DECOR">Decoexpectativas</link> de un Duplicante incrementa su <link="STRESS">Estrés</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOREXPECTATION.NAME
source: Decor Expectation
es_es: Decoexpectativas

# STRINGS.DUPLICANTS.ATTRIBUTES.DECORRADIUS.DESC
source: The influence range of an object's <link="DECOR">Decor</link> value.
es_es: Rango del efecto de la <link="DECOR">Decoración</link>.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECORRADIUS.NAME
source: Decor Radius
es_es: Radio de decoración

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.ATTACK_MODIFIER
source: {0} Attack Damage
es_es: {0} daño de ataque

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.DESC
source: Determines a Duplicant's mining speed.
es_es: Determina la velocidad de un Duplicante para cavar.

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.NAME
source: Digging
es_es: Cavar

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.SPEEDMODIFIER
source: {0} Digging Speed
es_es: {0} velocidad de cavar

# STRINGS.DUPLICANTS.ATTRIBUTES.DISEASECURESPEED.DESC
source: Recovery speed bonus is increased when another Duplicant provides medical care to the patient
es_es: La recuperación será más rápida cuando otro Duplicante preste atención sanitaria al paciente

# STRINGS.DUPLICANTS.ATTRIBUTES.DISEASECURESPEED.NAME
source: <link="DISEASE">Disease</link> Recovery Speed Bonus
es_es: Bonificación a la velocidad de recuperación por <link="DISEASE">Enfermedad</link>

# STRINGS.DUPLICANTS.ATTRIBUTES.DOCTOREDLEVEL.DESC
source: Duplicants who receive medical care while on a Med-Bed or Pharma Chamber will gain the "Care Received" effect This effect reduces Disease symptoms
es_es: Los Duplicantes que reciban un tratamiento estando en una camilla o farmacámara reciben el efecto "ayuda recibida" Este efecto reduce los síntomas de la enfermedad

# STRINGS.DUPLICANTS.ATTRIBUTES.DOCTOREDLEVEL.NAME
source: <link="MEDICINE">Care Received</link> Effect
es_es: Efecto <link="MEDICINE">Ayuda Recibida</link>

# STRINGS.DUPLICANTS.ATTRIBUTES.FATALTEMPERATURE.DESC
source: A building at Meltdown <link="HEAT">Temperature</link> will lose functionality and take damage
es_es: Una instalación a <link="HEAT">Temperatura</link> de fusión perderá funcionalidad y se dañará

# STRINGS.DUPLICANTS.ATTRIBUTES.FATALTEMPERATURE.NAME
source: Meltdown Temperature
es_es: Temperatura de fusión

# STRINGS.DUPLICANTS.ATTRIBUTES.FERTILITYDELTA.DESC
source: Determines the amount of time needed for a critter to lay new eggs.
es_es: Determina la cantidad de tiempo necesario para que una criatura ponga nuevos huevos.

# STRINGS.DUPLICANTS.ATTRIBUTES.FERTILITYDELTA.NAME
source: Reproduction Rate
es_es: Tasa de reproducción
