Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE2_TOOLTIP
source: This Duplicant's immune system is being strained at a rate of {0} by the {1} present on their body
es_es: El sistema inmune de este Duplicante se está reduciendo a un ritmo de {0} por la {1} presente en su cuerpo

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.INTERNAL_GERMS_TOOLTIP
source: This Duplicant is currently fighting a {0} infection ------------------ Their body is host to {1}
es_es: Este Duplicante está combatiendo una infección de {0} ------------------ Su cuerpo es huésped de {1}

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_SYSTEM
source: GERM HOST
es_es: HUÉSPED DE GÉRMENES

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.AID_SYMPTOMS
source: Treatable Symptoms:
es_es: Síntomas tratables:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.AID_SYMPTOMS_TOOLTIP
source: These symptoms are eliminated while a Duplicant is in a Med-Bed receiving medical care
es_es: Estos síntomas se eliminarán cuando el Duplicante reciba asistencia médica en una camilla

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DISCLAIMER
source: Contracting this illness will have these effects on a Duplicant:
es_es: Contraer esta enfermedad tendrá estos efectos en el Duplicante:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DISCLAIMER_TOOLTIP
source: A Duplicant's immune system must be overwhelmed to contract an illness
es_es: El sistema inmune de un Duplicante debe verse sobrepasado para contraer una enfermedad

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION
source: Duration:
es_es: Duración:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_AIDREQ
source: {0} (Medical care required)
es_es: {0} ( requiere asistencia médica)

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_AIDREQ_TOOLTIP
source: Treated Duplicants recover from this illness in {0} ------------------ Without medical care, they will be infected indefinitely
es_es: Los Duplicantes se recuperarán en {0} con asistencia médica ------------------ Sin asistencia, estarán siempre infectados

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_NORMAL_TOOLTIP
source: Duplicants recover from this illness in {0}
es_es: Los Duplicantes se recuperarán de esta enfermedad en {0}

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.DURATION_TOOLTIP
source: Duration is the amount of time it takes a Duplicant to fight off this infection
es_es: La duración es la cantidad de tiempo que tarda un Duplicante en combatir esta infección

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.SOURCE_TOOLTIP_SUFFIX
source: This symptom causes Duplicants to expel germs from their body ------------------ They may infect other Duplicants as a result
es_es: Este síntoma provoca que el Duplicante expulse gérmenes de su cuerpo ------------------ Pueden infectar a otros Duplicantes por ello

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.SYMPTOMS
source: Other Symptoms:
es_es: Otros síntomas:

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION.SYMPTOMS_TOOLTIP
source: These symptoms must run their course and cannot be alleviated by medical care
es_es: Estos síntomas deben seguir su curso y no pueden aliviarse con asistencia médica

# STRINGS.UI.DETAILTABS.DISEASE.INFECTION_INFO
source: INFECTION DETAILS
es_es: DETALLES DE INFECCIÓN

# STRINGS.UI.DETAILTABS.DISEASE.NAME
source: Germs
es_es: Gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.NO_CURRENT_GERMS
source: SURFACE GERMS
es_es: GÉRMENES SUPERFICIALES

# STRINGS.UI.DETAILTABS.DISEASE.TOOLTIP
source: View the disease risk presented by the selected object
es_es: Consulta el riego de enfermedad presente en el objeto seleccionado

# STRINGS.UI.DETAILTABS.EGG_CHANCES.CHANCE_FORMAT_TOOLTIP
source: This critter has a {1} chance of laying {0}s. This probability increases when the creature: {2}
es_es: Esta criatura tiene una {1} probabilidad de poner {0} s. Esta probabilidad aumenta cuando la criatura: {2}

# STRINGS.UI.DETAILTABS.EGG_CHANCES.CHANCE_FORMAT_TOOLTIP_NOMOD
source: This critter has a {1} chance of laying {0}s.
es_es: Esta criatura tiene una {1} probabilidad de poner {0} s.

# STRINGS.UI.DETAILTABS.ENERGYCONSUMER.NAME
source: Energy
es_es: Energía

# STRINGS.UI.DETAILTABS.ENERGYCONSUMER.TOOLTIP
source: View how much power this building consumes
es_es: Monitoriza cuánta energía consume esta instalación

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.AVAILABLE_JOULES
source: <link="POWER">Power</link> stored: {0}
es_es: <link="power">Energía</link> almacenada: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.AVAILABLE_JOULES_TOOLTIP
source: Amount of power stored in batteries
es_es: Cantidad de energía almacenada en las baterías

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.BATTERIES
source: BATTERIES
es_es: BATERÍAS

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.CIRCUITOVERVIEW
source: CIRCUIT OVERVIEW
es_es: INFORMACIÓN DE CIRCUITOS

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.CONSUMERS
source: POWER CONSUMERS
es_es: CONSUMIDORES DE ENERGÍA

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.DISCONNECTED
source: Not connected to an electrical circuit
es_es: No está conectado a un circuito eléctrico

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.GENERATORS
source: POWER GENERATORS
es_es: GENERADOR DE ENERGÍA

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.MAX_SAFE_WATTAGE
source: Maximum Safe Wattage: {0}
es_es: Potencia máxima segura: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.MAX_SAFE_WATTAGE_TOOLTIP
source: Exceeding this value will overload the circuit and can result in damage to wiring and buildings
es_es: Exceder este valor sobrecargará el circuito y puede resultar en daño para los cables y las instalaciones

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NAME
source: Energy
es_es: Energía

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOBATTERIES
source: No batteries on this circuit
es_es: Sin baterías en este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOCONSUMERS
source: No consumers on this circuit
es_es: Sin consumidores en este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOGENERATORS
source: No generators on this circuit
es_es: Sin generadores en este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.POTENTIAL_WATTAGE_CONSUMED
source: Potential power consumed: {0}
es_es: Consumo de energía: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.POTENTIAL_WATTAGE_CONSUMED_TOOLTIP
source: The total amount of power that can be used by this circuit if all connected buildings are active
es_es: La cantidad total de energía que puede usar este circuito si todas las instalaciones están activas

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.TOOLTIP
source: Monitor the power this building is generating
es_es: Monitoriza la energía que genera esta instalación

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_CONSUMED
source: <link="POWER">Power</link> consumed: {0}
es_es: <link="power">Energía</link> consumida: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_CONSUMED_TOOLTIP
source: The total amount of power used by this circuit
es_es: El total de energía usado por este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_GENERATED
source: <link="POWER">Power</link> produced: {0}
es_es: <link="power">Energía</link> producida: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_GENERATED_TOOLTIP
source: The total amount of power generated by this circuit
es_es: El total de energía generada por este circuito

# STRINGS.UI.DETAILTABS.ENERGYWIRE.NAME
source: Energy
es_es: Energía

# STRINGS.UI.DETAILTABS.ENERGYWIRE.TOOLTIP
source: View this wire's network
es_es: Ver la red de este cable

# STRINGS.UI.DETAILTABS.NEEDS.CURRENT_NEED_LEVEL
source: Current Level: {0}
es_es: Nivel actual: {0}

# STRINGS.UI.DETAILTABS.NEEDS.CURRENT_STRESS_LEVEL
source: Current <link="STRESS">Stress</link> Level: {0}
es_es: Nivel de <link="stress">estrés</link> actual: {0}

# STRINGS.UI.DETAILTABS.NEEDS.NAME
source: Stress
es_es: Estrés

# STRINGS.UI.DETAILTABS.NEEDS.NEXT_NEED_LEVEL
source: Next Level: {0}
es_es: Siguiente nivel: {0}

# STRINGS.UI.DETAILTABS.NEEDS.OVERVIEW
source: Overview
es_es: Resumen

# STRINGS.UI.DETAILTABS.NEEDS.STRESS_CREATORS
source: <link="STRESS">Stress</link> Creators
es_es: Creadores de <link="stress">estrés</link>

# STRINGS.UI.DETAILTABS.NEEDS.STRESS_RELIEVERS
source: <link="STRESS">Stress</link> Relievers
es_es: Aliviadores de <link="stress">estrés</link>

# STRINGS.UI.DETAILTABS.NEEDS.TOOLTIP
source: View this Duplicant's psychological status
es_es: Ver el estado psicológico de este Duplicante

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.ASSIGNED_TOOLTIP
source: {2} has been assigned a {0} ------------------ Effects: {1}
es_es: {2} ha asignado un {0} a este Duplicante. Efectos:{1}

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.GROUPNAME_OWNABLE
source: EQUIPMENT
es_es: EQUIPAMIENTO

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.GROUPNAME_ROOMS
source: AMENITIES
es_es: SERVICIOS

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NO_ASSIGNABLES
source: None
es_es: Ninguno

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NO_ASSIGNABLES_TOOLTIP
source: {0} has not been assigned any buildings of their own
es_es: {0} no se ha asignado ningún edificio propio

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NOEQUIPMENT
source: None
es_es: Ninguno

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.NOEQUIPMENT_TOOLTIP
source: {0}'s wearing their Printday Suit and nothing more
es_es: {0} lleva su traje de Imprimeaños y nada más

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.UNASSIGNED
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.DETAILTABS.PERSONALITY.EQUIPMENT.UNASSIGNED_TOOLTIP
source: This Duplicant has not been assigned a {0}
es_es: A este Duplicante no se le ha asignado un {0}

# STRINGS.UI.DETAILTABS.PERSONALITY.GROUPNAME_BIO
source: ABOUT
es_es: SOBRE

# STRINGS.UI.DETAILTABS.PERSONALITY.GROUPNAME_RESUME
source: {0}'S RESUME
es_es: Resumen {0}

# STRINGS.UI.DETAILTABS.PERSONALITY.NAME
source: Bio
es_es: Biografía

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.APTITUDES.NAME
source: <b><size=13>Personal Interests:</size></b>
es_es: <b><size=13>Intereses personales:</size></b>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.APTITUDES.TOOLTIP
source: {0} enjoys these types of work
es_es: {0} disfruta de este tipo de trabajo

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.CURRENT_ROLE.NAME
source: <size=13><b>Current Job:</b> {0}</size>
es_es: <size=13><b>Especialidad actual:</b> {0}</size>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.CURRENT_ROLE.NOJOB_TOOLTIP
source: This {0} is... "between jobs" at present
es_es: Esto... {0} esta de... "trabajo en trabajo" en la actualidad

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.CURRENT_ROLE.TOOLTIP
source: {0} is currently working as a {1}
es_es: {0} actualmente funciona como {1}

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.JOBTRAINING_TOOLTIP
source: {0} gained this skill while working as a {1}
es_es: {0} obtuvo esta habilidad mientras trabajaba como {1}

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.MASTERED_ROLES
source: <b><size=13>Mastered Jobs:</size></b>
es_es: <size=13><b>Maestría en especialidades:</b></size>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.MASTERED_ROLES_TOOLTIP
source: All traits and expectations a Duplicant learns on a job become permanent once that job is mastered. ------------------ Switching jobs will not remove these traits.
es_es: Todas las habilidades y expectativas que un Duplicante adquiere durante el desarrollo de la especialidad se harán permanentes cuando consiga la maestría. ----------------- Cambiar de especialidad entonces no eliminará las habilidades ni las expectativas.

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.NO_MASTERED_ROLES.NAME
source: None
es_es: Ninguno

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.NO_MASTERED_ROLES.TOOLTIP
source: {0} has not mastered any jobs yet
es_es: {0} aún no domina ningún trabajo

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.PERKS.NAME
source: <b><size=13>Job Training:</size></b>
es_es: <b><size=13>Capacitación laboral:</size></b>

# STRINGS.UI.DETAILTABS.PERSONALITY.RESUME.PERKS.TOOLTIP
source: These are permanent skills {0} gained from previous jobs
es_es: Estas son habilidades permanentes {0} obtenidas de trabajos anteriores

# STRINGS.UI.DETAILTABS.PERSONALITY.TOOLTIP
source: View this Duplicant's personality, resume, and amenities
es_es: Ver la personalidad, el currículum y los servicios de este duplicante

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_CONDITION
source: CONDITION
es_es: CONDICION

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_DESCRIPTION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_FERTILITY
source: EGG CHANCES
es_es: PROBABILIAD DE HUEVO

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_LORE
source: RECOVERED FILES
es_es: ARCHIVOS RECUPERADOS

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_REQUIREMENTS
source: REQUIREMENTS
es_es: REQUISITOS

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_RESEARCH
source: RESEARCH
es_es: INVESTIGACIÓN

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_STATUS
source: STATUS
es_es: ESTADO

# STRINGS.UI.DETAILTABS.SIMPLEINFO.NAME
source: Status
es_es: Estado

# STRINGS.UI.DETAILTABS.SIMPLEINFO.TOOLTIP
source: View the current status of the selected object
es_es: Muestra el estado del objeto seleccionado

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_ATTRIBUTES
source: ATTRIBUTES
es_es: ATRIBUTOS

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_EXPECTATIONS
source: EXPECTATIONS
es_es: EXPECTATIVAS

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_STRESS
source: TODAY'S STRESS
es_es: Estrés diario

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_TRAITS
source: TRAITS
es_es: CARACTERISTICAS

# STRINGS.UI.DETAILTABS.STATS.NAME
source: Skills
es_es: Habilidades

# STRINGS.UI.DETAILTABS.STATS.TOOLTIP
source: View this Duplicant's attributes, traits, and daily stress
es_es: Ver los atributos, características y estrés diario de este Duplicante

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.HEALTHY_MESSAGE.CONTINUEBUTTON
source: Thanks!
es_es: ¡Gracias!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.BODY
source: This game is in the early stages of development which means you're likely to encounter strange, amusing, and occasionally just downright frustrating bugs. During this time Oxygen Not Included will be receiving regular updates to fix bugs, add features, and introduce additional content, so if you encounter issues or just have suggestions to share, please let us know on our forums: <u>http://forums.kleientertainment.com</u> A special thanks to those who joined us during our time in Alpha. We value your feedback and thank you for joining us in the development process. We couldn't do this without you. Enjoy your time in deep space! - Klei
es_es: Este juego está en un proceso temprano del desarrollo, por lo que encontrarás extraños, divertidos y a veces frustrantes bugs. Durante este periodo, Oxygen Not Included se actualizará para arreglar fallos, incluir características y contenido adicional; si encuentras algún problema o tienes una sugerencia, por favor, pásate por nuestros foros: <u>http://forums.kleientertainment.com</u> Gracias a los que se unieron durante la fase Alpha. Valoramos vuestro feedback y os agradecemos el haber estado ahí en el proceso de desarrollo, no podríamos haberlo hecho sin vosotros. ¡Disfruta tu visita al espacio profundo! - Klei <b>Traducido por Idznak, Sokysniper, DamaNegra y ditoseadio</b>

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.CONTINUEBUTTON
source: Okay, thanks for the heads up!
es_es: ¡Ok, gracias por el aviso!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.TITLE
source: <b>Welcome to Oxygen Not Included!</b>
es_es: <b>¡Bienvenid@ a Oxygen Not Included!</b>

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.ANIMATION_HEADER
source: WATCH THE ANIMATED SHORT!
es_es: ¡VER EL CORTO ANIMADO!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.BODY
source: Stay up to date by joining our mailing list, or head on over to the forums and join the discussion.
es_es: Mantente al día uniéndote a nuestra lista de correo o entrando en los foros.

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.FORUMBUTTON
source: FORUMS
es_es: FOROS

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.HEADER
source: DEVELOPMENT BUILD
es_es: VER. DE DESARROLLO

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.MAILINGLIST
source: NOTIFY ME!
es_es: ¡AVÍSAME!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.PATCHNOTES
source: PATCH NOTES
es_es: NOTAS DEL PARCHE

# STRINGS.UI.DEVELOPMENTBUILDS.FULL_PATCH_NOTES
source: Full Patch Notes
es_es: NOTAS DEL PARCHE COMPLETAS

# STRINGS.UI.DEVELOPMENTBUILDS.PREVIOUS_VERSION
source: Previous Version
es_es: Versión Anterior

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.BIGGER_TIMES
source: {1} weeks {0} days
es_es: {1} semanas {0} días

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.FINAL_WEEK
source: {0} days
es_es: {0} días

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.NOW
source: Less than a day
es_es: Menos de un día

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.TWENTY_FOUR_HOURS
source: Less than a day
es_es: Menos de un día

# STRINGS.UI.DEVELOPMENTBUILDS.UPDATES.UPDATES_HEADER
source: NEXT UPGRADE LIVE IN
es_es: PRÓXIMA ACTUALIZACIÓN

# STRINGS.UI.DEVELOPMENTBUILDS.WATERMARK
source: DEVELOPMENT BUILD: {0}
es_es: VER. DE DESARROLLO: {0}

# STRINGS.UI.DROPDOWN.NONE
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.DUPLICANTPRINTING
source: Duplicant Printing
es_es: Imprimiendo Duplicante

# STRINGS.UI.ELEMENTAL.CONDUCTIVITYBARRIER.NAME
source: Insulation Thickness: {0}
es_es: Grosor de aislamiento: {0}

# STRINGS.UI.ELEMENTAL.CONDUCTIVITYBARRIER.TOOLTIP
source: Thick insulation reduces an object's Thermal Conductivity
es_es: El grosor de aislamiento reduce la conductividad termal de un objeto

# STRINGS.UI.ELEMENTAL.DEWPOINT.NAME
source: Condensation Point: {0}
es_es: Punto de condensación: {0}

# STRINGS.UI.ELEMENTAL.DEWPOINT.TOOLTIP
source: The selected object will condense into a liquid at {0}
es_es: El objeto seleccionado se condensará en líquido a {0}

# STRINGS.UI.ELEMENTAL.DISEASE.NAME
source: Disease: {0}
es_es: Enfermedad: {0}

# STRINGS.UI.ELEMENTAL.DISEASE.TOOLTIP
source: There are {0} on the selected object
es_es: Hay {0} en el objeto seleccionado

# STRINGS.UI.ELEMENTAL.FREEZEPOINT.NAME
source: Freeze Point: {0}
es_es: Punto de congelación: {0}

# STRINGS.UI.ELEMENTAL.FREEZEPOINT.TOOLTIP
source: The selected object will cool into a solid at {0}
es_es: El objeto seleccionado se congelará en solido a {0}

# STRINGS.UI.ELEMENTAL.MASS.NAME
source: Mass: {0}
es_es: Masa: {0}

# STRINGS.UI.ELEMENTAL.MASS.TOOLTIP
source: The selected object has a mass of {0}
es_es: El objeto seleccionado tiene una masa de {0}

# STRINGS.UI.ELEMENTAL.MELTINGPOINT.NAME
source: Melting Point: {0}
es_es: Punto de fusión: {0}

# STRINGS.UI.ELEMENTAL.MELTINGPOINT.TOOLTIP
source: The selected object will melt into a liquid at {0}
es_es: El objeto seleccionado se derretirá en líquido a {0}

# STRINGS.UI.ELEMENTAL.OVERHEATPOINT.NAME
source: Overheat Modifier: {0}
es_es: Modificador de sobrecalentamiento: {0}

# STRINGS.UI.ELEMENTAL.OVERHEATPOINT.TOOLTIP
source: This building will overheat and take damage if its temperature reaches {0} Building with better building materials can increase overheat temperature
es_es: Esta instalación se derretirá y se dañará si su temperatura llega a {0} Instalaciones con mejores materiales de construcción incrementan la resistencia a altas temperaturas

# STRINGS.UI.ELEMENTAL.PRIMARYELEMENT.NAME
source: Primary Element: {0}
es_es: Elemento primario: {0}

# STRINGS.UI.ELEMENTAL.PRIMARYELEMENT.TOOLTIP
source: The selected object is primarily composed of {0}
es_es: El objeto seleccionado esta principalmente compuesto de {0}

# STRINGS.UI.ELEMENTAL.SHC.NAME
source: Specific Heat Capacity: {0}
es_es: Capacidad específica de calor: {0}

# STRINGS.UI.ELEMENTAL.SHC.TOOLTIP
source: {SPECIFIC_HEAT_CAPACITY} J is required to heat 1 g of the selected object by 1 {TEMPERATURE_UNIT}
es_es: {SPECIFIC_HEAT_CAPACITY} J se requiere para calentar 1g del objeto seleccionado en 1 grado K {TEMPERATURE_UNIT}

# STRINGS.UI.ELEMENTAL.TEMPERATURE.NAME
source: Temperature: {0}
es_es: Temperatura actual: {0}

# STRINGS.UI.ELEMENTAL.TEMPERATURE.TOOLTIP
source: The selected object's current temperature is {0}
es_es: La temperatura actual del objeto seleccionado es {0}

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.HIGH_CONDUCTIVITY
source: Highly Conductive
es_es: Altamente conductivo

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.LOW_CONDUCTIVITY
source: Insulating
es_es: Aislando

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.MEDIUM_CONDUCTIVITY
source: Conductive
es_es: Conductivo

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.VERY_HIGH_CONDUCTIVITY
source: Extremely Conductive
es_es: Extremadamente conductivo

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.ADJECTIVES.VERY_LOW_CONDUCTIVITY
source: Highly Insulating
es_es: Gran aislante

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.NAME
source: Thermal Conductivity: {0}
es_es: Conductividad termal: {0}

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.TOOLTIP
source: This object can conduct heat to other materials at a rate of {THERMAL_CONDUCTIVITY} W for each degree {TEMPERATURE_UNIT} difference Between two objects, the rate of heat transfer will be determined by the object with the lowest Thermal Conductivity
es_es: Este objeto puede traspasar el calor a otros materiales a un ritmo de {THERMAL_CONDUCTIVITY} W por cada grado {TEMPERATURE_UNIT} de diferencia Cuando dos objetos interactúan, el ritmo de transferencia lo determina el de menor conductividad termal

# STRINGS.UI.ELEMENTAL.UNITS.NAME
source: Stack Units: {0}
es_es: Unidades amontonadas: {0}

# STRINGS.UI.ELEMENTAL.UNITS.TOOLTIP
source: This stack contains {0} units of {1}
es_es: Este montón contiene {0} unidades de {1}

# STRINGS.UI.ELEMENTAL.VAPOURIZATIONPOINT.NAME
source: Vaporization Point: {0}
es_es: Punto de vaporización: {0}

# STRINGS.UI.ELEMENTAL.VAPOURIZATIONPOINT.TOOLTIP
source: The selected object will evaporate into a gas at {0}
es_es: El objeto seleccionado se evaporará en gas a {0}

# STRINGS.UI.ENDOFDAYREPORT.ADDED
source: Added
es_es: Añadido

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.NAME
source: Calorie Generation:
es_es: Generación de calorías:

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.NEGATIVE_TOOLTIP
source: My colony consumed {0} of <link="FOOD">Food</link> over the course of the day
es_es: Tu colonia ha consumido {0} de <link="food">comida</link> durante el transcurso del día

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.POSITIVE_TOOLTIP
source: My colony produced {0} of <link="FOOD">Food</link> over the course of the day
es_es: Tu colonia ha producido {0} de <link="food">comida</link> durante el transcurso del día

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_FLATULENCE.NAME
source: <link="POLLUTEDOXYGEN">Flatulence</link> Generation:
es_es: Generación de <link="POLLUTEDOXYGEN">flatulencias</link>:

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_FLATULENCE.NEGATIVE_TOOLTIP
source: My colony consumed {0} of Polluted Oxygen over the course of the day
es_es: Tu colonia ha consumido {0} Oxígeno Contaminado durante el día

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_FLATULENCE.POSITIVE_TOOLTIP
source: My colony generated {0} of Polluted Oxygen over the course of the day
es_es: Tu colonia ha generado {0} Oxígeno Contaminado durante el día

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_SUBLIMATION.NAME
source: <link="POLLUTED OXYGEN">Sublimation</link>:
es_es: <link="POLLUTED OXYGEN">Sublimación</link>:

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_SUBLIMATION.NEGATIVE_TOOLTIP
source: My colony consumed {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
es_es: Tu colonia ha consumido {0} <link="CONTAMINATEDOXYGEN">oxígeno contaminado</link> durante el día
