Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.DESC
source: This Duplicant has muscles on their muscles
es_es: Este Duplicante tiene músculos en sus músculos

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.NAME
source: Buff
es_es: Musculitos

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.DESC
source: This Duplicant's immune system bounces back faster than most
es_es: El sistema inmune de este Duplicante las devuelve más fuerte que el de los demás

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.NAME
source: Germ Resistant
es_es: Germiresistente

# STRINGS.DUPLICANTS.TRAITS.SUNNYDISPOSITION.DESC
source: This Duplicant has an unwaveringly positive outlook on life.
es_es: Este Duplicante tiene un punto de vista positivo de la vida.

# STRINGS.DUPLICANTS.TRAITS.SUNNYDISPOSITION.NAME
source: Sunny Disposition
es_es: Siempre alegre

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.DESC
source: This Duplicant is light as a feather on their feet
es_es: Este Duplicante tiene los pies ligeros como plumas

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.NAME
source: Twinkletoes
es_es: Pie veloz

# STRINGS.DUPLICANTS.TRAITS.UGLYCRIER.DESC
source: If this Duplicant gets too stressed it won't be pretty
es_es: Las cosas se pondrán feas si este Duplicante se estresa demasiado

# STRINGS.DUPLICANTS.TRAITS.UGLYCRIER.NAME
source: Ugly Crier
es_es: Llorón

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.DESC
source: This Duplicant has simply no appreciation for the arts
es_es: Este Duplicante no aprecia para nada el arte

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.NAME
source: Uncultured
es_es: Inculto

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.DESC
source: All the vitamin C in space couldn't stop this Duplicant from getting sick
es_es: Toda la vitamina C del espacio no es suficiente para prevenir que este Duplicante se ponga enfermo

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.NAME
source: Biohazardous
es_es: Biopeligroso

# STRINGS.ELEMENTS.ALGAE.DESC
source: Algae is a cluster of non-motile, single-celled lifeforms. It can be used to produce <link="OXYGEN">Oxygen</link> when grown in Algae Terrariums.
es_es: Un grupo de inmóviles formas de vida unicelulares. Las algas pueden ser usadas como una fuente renovable de <link="OXYGEN">Oxígeno</link> cuando se mantienen en terrarios de algas.

# STRINGS.ELEMENTS.ALGAE.NAME
source: <link="ALGAE">Algae</link>
es_es: <link="ALGAE">Algas</link>

# STRINGS.ELEMENTS.BLEACHSTONE.DESC
source: Bleach stone is an unstable compound that emits toxic <link="CHLORINEGAS">Chlorine</link>. It is useful in <link="HYGIENE">Hygienic</link> processes.
es_es: Un compuesto inestable que emite tóxico <link="CHLORINEGAS">Gas de Cloro</link>. La Piedra Lejía es útil para procesos de <link="HYGIENE">Higiene</link>.

# STRINGS.ELEMENTS.BLEACHSTONE.NAME
source: <link="BLEACHSTONE">Bleach Stone</link>
es_es: <link="BLEACHSTONE">Piedra Lejía</link>

# STRINGS.ELEMENTS.BOTTLEDWATER.DESC
source: (H<sub>2</sub>O) Clean <link="WATER">Water</link>, prepped for transport.
es_es: (H<sub>2</sub>O) <link="WATER">Agua</link>limpia, lista para llevar.

# STRINGS.ELEMENTS.BOTTLEDWATER.NAME
source: <link="BOTTLEDWATER">Water</link>
es_es: <link="BOTTLEDWATER">Agua</link>

# STRINGS.ELEMENTS.BRICK.DESC
source: Brick is a hard, brittle material formed from heated <link="CLAY">Clay</link>. It is a reliable Construction Material.
es_es: El Ladrillo es un material duro y frágil compuesto por <link="CLAY">Arcilla</link> calentada. Es un material de construcción fiable.

# STRINGS.ELEMENTS.BRICK.NAME
source: <link="BRICK">Brick</link>
es_es: <link="BRICK">Ladrillo</link>

# STRINGS.ELEMENTS.CARBON.DESC
source: (C) Coal is a combustible fossil fuel composed of carbon. It is useful in <link="POWER">Power</link> production.
es_es: (C) Un combustible fósil compuesto de carbón. Es útil en la producción de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.CARBON.NAME
source: <link="CARBON">Coal</link>
es_es: <link="CARBON">Carbón</link>

# STRINGS.ELEMENTS.CARBONDIOXIDE.DESC
source: (CO<sub>2</sub>) Carbon Dioxide toxic, atomically heavy chemical compound in a <link="ELEMENTSGAS">Gaseous</link> state. It tends to sink below other gases.
es_es: (CO<sub>2</sub>) Dióxido de Carbono, un compuesto químico tóxico, atómicamente pesado, en forma de <link="ELEMENTSGAS">Gas</link>. Tiende a hundirse bajo otros gases.

# STRINGS.ELEMENTS.CARBONDIOXIDE.NAME
source: <link="CARBONDIOXIDE">Carbon Dioxide</link>
es_es: <link="CARBONDIOXIDE">Dióxido de Carbono</link>

# STRINGS.ELEMENTS.CARBONFIBRE.DESC
source: Carbon Fiber is a <link="MANUFACTURED MATERIAL">RefinedMineral</link> with high tensile strength.
es_es: La Fibra de Carbono es una <link="MANUFACTURED MATERIAL">Mineral Refinado</link> con alta resistencia a la tensión.

# STRINGS.ELEMENTS.CARBONFIBRE.NAME
source: <link="CARBONFIBRE">Carbon Fiber</link>
es_es: <link="CARBONFIBRE">Fibra de Carbono</link>

# STRINGS.ELEMENTS.CARBONGAS.DESC
source: (C) Carbon is an abundant, versatile element heated into a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (C) Carbono es un abundante y versátil elemento calentado en estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.CARBONGAS.NAME
source: <link="CARBONGAS">Carbon</link>
es_es: <link="CARBONGAS">Carbono</link>

# STRINGS.ELEMENTS.CEMENT.DESC
source: Cement is a refined building material used for assembling advanced buildings.
es_es: El cemento es un material de construcción refinado que se usa para ensamblar instalaciones avanzadas.

# STRINGS.ELEMENTS.CEMENT.NAME
source: <link="CEMENT">Cement</link>
es_es: <link="CEMENT">Cemento</link>

# STRINGS.ELEMENTS.CEMENTMIX.DESC
source: Cement Mix can be used to create <link="CEMENT">Cement</link> for advanced building assembly.
es_es: La mezcla de cemento se usa para crear <link="CEMENT">Cemento</link> para el ensamblado de instalaciones avanzadas.

# STRINGS.ELEMENTS.CEMENTMIX.NAME
source: <link="CEMENTMIX">Cement Mix</link>
es_es: <link="CEMENTMIX">Mezcla de Cemento</link>

# STRINGS.ELEMENTS.CERAMIC.DESC
source: Ceramic is a hard, brittle material formed from heated <link="CLAY">Clay</link>. It is a reliable Construction Material.
es_es: La cerámica es un material duro y frágil compuesto por <link="CLAY">Arcilla</link> calentada. Es un material de construcción fiable.

# STRINGS.ELEMENTS.CERAMIC.NAME
source: <link="CERAMIC">Ceramic</link>
es_es: <link="CERAMIC">Cerámica</link>

# STRINGS.ELEMENTS.CHLORINE.DESC
source: (Cl) Chlorine is an extremely toxic element in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (Cl) Cloro es un elemento extremadamente tóxico en estado <link="ELEMENTSSOLID">Solido</link>.

# STRINGS.ELEMENTS.CHLORINE.NAME
source: <link="CHLORINE">Chlorine</link>
es_es: <link="CHLORINE">Cloro</link>

# STRINGS.ELEMENTS.CHLORINEGAS.DESC
source: (Cl) Chlorine is an extremely toxic chemical in a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (Cl) Cloro es un químico extremadamente tóxico en estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.CHLORINEGAS.NAME
source: <link="CHLORINEGAS">Chlorine</link>
es_es: <link="CHLORINEGAS">Cloro</link>

# STRINGS.ELEMENTS.CLAY.DESC
source: Clay is a soft, naturally occurring composite of stone and soil that hardens at high <link="HEAT">Temperatures</link>. It is a reliable <b>Construction Material.</b>
es_es: La Arcilla es un compuesto blando de formación natural a base de piedra y tierra que se solidifica a altas <link="HEAT">Temperaturas</link>. Es un fiable <b>Material de Construcción.</b>

# STRINGS.ELEMENTS.CLAY.NAME
source: <link="CLAY">Clay</link>
es_es: <link="CLAY">Arcilla</link>

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.DESC
source: (O<sub>2</sub>) Polluted Oxygen is dirty, unfiltered air. It is breathable.
es_es: (O<sub>2</sub>) El oxígeno contaminado es aire sucio sin filtrar Es respirable.

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.NAME
source: <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>
es_es: <link="CONTAMINATEDOXYGEN">Oxígeno Contaminado</link>

# STRINGS.ELEMENTS.COPPER.DESC
source: (Cu) Copper is a conductive <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
es_es: (Cu) Cobre es un <link="RAWMETAL">Metal</link> conductor. Es perfecto para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.COPPER.NAME
source: <link="COPPER">Copper</link>
es_es: <link="COPPER">Cobre</link>

# STRINGS.ELEMENTS.COPPERGAS.DESC
source: (Cu) Copper is a conductive <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSGAS">Gas</link>.
es_es: (Cu) Cobre es un <link="RAWMETAL">Metal</link> conductor calentado en forma de <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.COPPERGAS.NAME
source: <link="COPPERGAS">Copper</link>
es_es: <link="COPPERGAS">Cobre</link>

# STRINGS.ELEMENTS.CREATURE.DESC
source: (DuPe) Ooze is a slurry of water, carbon, and dozens and dozens of trace elements. Duplicants are printed from pure <link="SOLID">Ooze</link>.
es_es: (DuPe) El cieno genético es un lodo formado por agua, carbono y docenas de trazas de otros elementos. Los Duplicantes se imprimen con <link="SOLID">Cieno</link> puro.

# STRINGS.ELEMENTS.CREATURE.NAME
source: <link="CREATURE">Genetic Ooze</link>
es_es: <link="CREATURE">Cieno Genético </link>

# STRINGS.ELEMENTS.CRUDEOIL.DESC
source: Crude Oil is a raw potential <link="POWER">Power</link> source composed of billions of dead, primordial organisms.
es_es: Crudo es una fuente de <link="POWER">Energía</link> en bruto compuesta por billones de organismos primigenios muertos.

# STRINGS.ELEMENTS.CRUDEOIL.NAME
source: <link="CRUDEOIL">Crude Oil</link>
es_es: <link="CRUDEOIL">Crudo</link>

# STRINGS.ELEMENTS.CRUSHEDICE.DESC
source: (H<sub>2</sub>0) A slush of crushed, semi-solid ice.
es_es: (H<sub>2</sub>0) Un cacho de hielo casi sólido machacado.

# STRINGS.ELEMENTS.CRUSHEDICE.NAME
source: <link="CRUSHEDICE">Crushed Ice</link>
es_es: <link="CRUSHEDICE">Hielo Picado</link>

# STRINGS.ELEMENTS.CRUSHEDROCK.DESC
source: Crushed Rock is <link="IGNEOUSROCK">Igneous Rock</link> crushed into a mechanical mixture.
es_es: <link="IGNEOUSROCK">Roca Ígnea</link> molida y mezclada.

# STRINGS.ELEMENTS.CRUSHEDROCK.NAME
source: <link="CRUSHEDROCK">Crushed Rock</link>
es_es: <link="CRUSHEDROCK">Roca Molida</link>

# STRINGS.ELEMENTS.CUPRITE.DESC
source: (Cu<sub>2</sub>0) Copper Ore is a conductive <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
es_es: (Cu<sub>2</sub>0) El mineral de cobre es un <link="RAWMETAL">Metal</link> conductor. Perfecto para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.CUPRITE.NAME
source: <link="CUPRITE">Copper Ore</link>
es_es: <link="CUPRITE">Mineral de Cobre</link>

# STRINGS.ELEMENTS.DIAMOND.DESC
source: (C) Diamond is industrial-grade, high density carbon. It is very difficult to excavate.
es_es: (C) El diamante es carbón de alta densidad para uso industrial. Muy difícil de excavar.

# STRINGS.ELEMENTS.DIAMOND.NAME
source: <link="DIAMOND">Diamond</link>
es_es: <link="DIAMOND">Diamante</link>

# STRINGS.ELEMENTS.DIRT.DESC
source: Dirt is a soft, nutrient-rich substance capable of supporting life. It is necessary in some forms of <link="FOOD">Food</link> production.
es_es: Una sustancia blanda rica en nutrientes capaz de sustentar la vida. Necesario en algunas formas de producción de <link="FOOD">Comida</link>.

# STRINGS.ELEMENTS.DIRT.NAME
source: <link="DIRT">Dirt</link>
es_es: <link="DIRT">Barro</link>

# STRINGS.ELEMENTS.DIRTYICE.DESC
source: Polluted Ice is dirty, unfiltered water frozen into a <link="ELEMENTSSOLID">Solid</link> state.
es_es: El hielo contaminado es agua sin filtrar congelada en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.DIRTYICE.NAME
source: <link="DIRTYICE">Polluted Ice</link>
es_es: <link="DIRTYICE">Hielo Contaminado</link>

# STRINGS.ELEMENTS.DIRTYWATER.DESC
source: Polluted Water is dirty, unfiltered <link="WATER">Water</link>. It is not fit for consumption.
es_es: El agua contaminada es <link="WATER">Agua</link> sucia sin filtrar. No apta para el consumo.

# STRINGS.ELEMENTS.DIRTYWATER.NAME
source: <link="DIRTYWATER">Polluted Water</link>
es_es: <link="DIRTYWATER">Agua Contaminada</link>

# STRINGS.ELEMENTS.ELECTRUM.DESC
source: Electrum is a conductive <link="RAWMETAL">Metal</link> alloy composed of gold and silver. It is suitable for building <link="POWER">Power</link> systems.
es_es: Una aleación <link="RAWMETAL">Metálica</link> conductora compuesta de oro y plata. Es perfecta para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.ELECTRUM.NAME
source: <link="ELECTRUM">Electrum</link>
es_es: <link="ELECTRUM">Electronium</link>

# STRINGS.ELEMENTS.ELEMENTDESCGAS
source: Resource Type: {0} Condensation point: {1}
es_es: Tipo de Recurso: {0} Punto de Condensación: {1}

# STRINGS.ELEMENTS.ELEMENTDESCLIQUID
source: Resource Type: {0} Freezing point: {1} Evaporation point: {2}
es_es: Tipo de Recurso: {0} Punto de Congelación: {1} Punto de Evaporación: {2}

# STRINGS.ELEMENTS.ELEMENTDESCSOLID
source: Resource Type: {0} Melting point: {1} Hardness: {2}
es_es: Tipo de Recurso: {0} Punto de Fusión: {1} Dureza: {2}

# STRINGS.ELEMENTS.ELEMENTDESCVACUUM
source: Resource Type: {0}
es_es: Tipo de Recurso: {0}

# STRINGS.ELEMENTS.ELEMENTPROPERTIES
source: Properties: {0}
es_es: Propiedades: {0}

# STRINGS.ELEMENTS.FERTILIZER.DESC
source: Fertilizer is a processed mixture of biological nutrients. It aids in the growth of certain <link="PLANTS">plant</link>.
es_es: El Fertilizante es una mezcla de nutrientes biológicos procesados. Ayuda al crecimiento de ciertas <link="PLANTS">Plantas</link>.

# STRINGS.ELEMENTS.FERTILIZER.NAME
source: <link="FERTILIZER">Fertilizer</link>
es_es: <link="FERTILIZER">Fertilizante</link>

# STRINGS.ELEMENTS.FOOLSGOLD.DESC
source: (FeS<sub>2</sub>) Pyrite is a conductive <link="RAWMETAL">Metal</link>. Also known as "Fool's Gold", is suitable for building <link="POWER">Power</link> systems.
es_es: (FeS<sub>2</sub>) La pirita es un <link="RAWMETAL">Metal</link> conductor. También conocido como "el oro de los tontos", indicado para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.FOOLSGOLD.NAME
source: <link="FOOLSGOLD">Pyrite</link>
es_es: <link="FOOLSGOLD">Pirita</link>

# STRINGS.ELEMENTS.GLASS.NAME
source: <link="GLASS">Glass</link>
es_es: <link="GLASS">Vidrio</link>

# STRINGS.ELEMENTS.GOLD.DESC
source: (Au) Gold is a conductive precious <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
es_es: (Au) Un <link="RAWMETAL">Metal</link> conductor precioso. Indicado para la construcción de sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.GOLD.NAME
source: <link="GOLD">Gold</link>
es_es: <link="GOLD">Oro</link>

# STRINGS.ELEMENTS.GOLDAMALGAM.DESC
source: Gold Amalgam is a conductive amalgam of gold and mercury. It is suitable for building <link="POWER">Power</link> systems.
es_es: Una amalgama de oro y mercurio con capacidad conductora. Indicado para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.GOLDAMALGAM.NAME
source: <link="GOLDAMALGAM">Gold Amalgam</link>
es_es: <link="GOLDAMALGAM">Amalgama de Oro</link>

# STRINGS.ELEMENTS.GOLDGAS.DESC
source: (Au) Gold is a conductive precious <link="RAWMETAL">Metal</link>, heated into a <link="ELEMENTSGAS">Gas</link>.
es_es: (Au) Un <link="RAWMETAL">Metal</link> conductor precioso, calentado en forma de <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.GOLDGAS.NAME
source: <link="GOLDGAS">Gold</link>
es_es: <link="GOLDGAS">Oro</link>

# STRINGS.ELEMENTS.GRANITE.DESC
source: Granite is a dense composite of <link="IGNEOUSROCK">Igneous Rock</link>. It is useful as a Construction Material.
es_es: Un denso compuesto de <link="IGNEOUSROCK">Roca Ígnea</link>. Útil como material de construcción.

# STRINGS.ELEMENTS.GRANITE.NAME
source: <link="GRANITE">Granite</link>
es_es: <link="GRANITE">Granito</link>

# STRINGS.ELEMENTS.HARDNESS.FIRM
source: {0} (Firm)
es_es: {0} (Firme)

# STRINGS.ELEMENTS.HARDNESS.NA
source: N/A
es_es: N/D

# STRINGS.ELEMENTS.HARDNESS.NEARLYIMPENETRABLE
source: {0} (Nearly Impenetrable)
es_es: {0} (Casi Impenetrable)

# STRINGS.ELEMENTS.HARDNESS.SOFT
source: {0} (Soft)
es_es: {0} (Blando)

# STRINGS.ELEMENTS.HARDNESS.VERYFIRM
source: {0} (Very Firm)
es_es: {0} (Muy Firme)

# STRINGS.ELEMENTS.HARDNESS.VERYSOFT
source: {0} (Very Soft)
es_es: {0} (Muy blando)

# STRINGS.ELEMENTS.HELIUM.DESC
source: (He) Helium is an atomically lightweight, chemical <link="ELEMENTSGAS">Gas</link>.
es_es: (He) Helio es un <link="ELEMENTSGAS">Gas</link> químico atómicamente ligero.

# STRINGS.ELEMENTS.HELIUM.NAME
source: <link="HELIUM">Helium</link>
es_es: <link="HELIUM">Helio</link>

# STRINGS.ELEMENTS.HYDROGEN.DESC
source: (H) Hydrogen is the universe's most common and atomically light element in a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (H) Hidrogeno el más común y ligero elemento del universo en estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.HYDROGEN.NAME
source: <link="HYDROGEN">Hydrogen</link>
es_es: <link="HYDROGEN">Hidrogeno</link>

# STRINGS.ELEMENTS.ICE.DESC
source: (H<sub>2</sub>0) Ice is clean water frozen into a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (H<sub>2</sub>0) El hielo es agua limpia congelada en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.ICE.NAME
source: <link="ICE">Ice</link>
es_es: <link="ICE">Hielo</link>

# STRINGS.ELEMENTS.IGNEOUSROCK.DESC
source: Igneous Rock is a composite of solidified volcanic rock. It is useful as a Construction Material.
es_es: Un compuesto de roca volcánica solidificada. Útil como material de construcción.

# STRINGS.ELEMENTS.IGNEOUSROCK.NAME
source: <link="IGNEOUSROCK">Igneous Rock</link>
es_es: <link="IGNEOUSROCK">Roca Ígnea</link>

# STRINGS.ELEMENTS.IRON.DESC
source: (Fe) Iron is a common industrial <link="RAWMETAL">Metal</link>.
es_es: (Fe) Hierro es un <link="RAWMETAL">Metal</link> común de uso industrial.

# STRINGS.ELEMENTS.IRON.NAME
source: <link="IRON">Iron</link>
es_es: <link="IRON">Hierro</link>

# STRINGS.ELEMENTS.IRONGAS.DESC
source: (Fe) Iron is a common industrial <link="RAWMETAL">Metal</link>, heated into a <link="ELEMENTSGAS">Gas</link>.
es_es: (Fe) Hierro es un <link="RAWMETAL">Metal</link> común de uso industrial, calentado en forma de <link="ELEMENTSGAS">Gas</link>.

# STRINGS.ELEMENTS.IRONGAS.NAME
source: <link="IRONGAS">Iron</link>
es_es: <link="IRONGAS">Hierro</link>

# STRINGS.ELEMENTS.IRONINGOT.DESC
source: (Fe) Iron is refined <link="IRONORE">Iron Ore</link>.
es_es: (Fe) Hierro es <link="IRONORE">Mineral de Hierro</link> refinado.

# STRINGS.ELEMENTS.IRONINGOT.NAME
source: <link="IRONINGOT">Iron</link>
es_es: <link="IRONINGOT">Hierro</link>

# STRINGS.ELEMENTS.IRONORE.DESC
source: (Fe) Iron Ore is a soft <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
es_es: (Fe) El mineral de hierro es un <link="RAWMETAL">Metal</link> maleable. Indicado para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.IRONORE.NAME
source: <link="IRONORE">Iron Ore</link>
es_es: <link="IRONORE">Mineral de Hierro</link>

# STRINGS.ELEMENTS.KATAIRITE.DESC
source: (Ab) Abyssalite is a resilient, crystalline element.
es_es: (Ab) Un resistente elemento cristalino.

# STRINGS.ELEMENTS.KATAIRITE.NAME
source: <link="KATAIRITE">Abyssalite</link>
es_es: <link="KATAIRITE">Abyssalita</link>

# STRINGS.ELEMENTS.LIME.DESC
source: Lime is a mineral. It has various uses including soil fertilization and steel making. It is useful as a Construction Material.
es_es: La cal es un mineral. Tiene varios usos, incluida la fertilización del suelo y la fabricación de acero. Es útil como material de construcción.

# STRINGS.ELEMENTS.LIME.NAME
source: <link="LIME">Lime</link>
es_es: <link="LIME">Cal</link>

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.DESC
source: (CO<sub>2</sub>) Carbon Dioxide is a toxic chemical compound. This selection is currently in a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (CO<sub>2</sub>) El dióxido de carbono es un compuesto químico tóxico. Se encuentra en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.NAME
source: <link="LIQUIDCARBONDIOXIDE">Carbon Dioxide</link>
es_es: <link="LIQUIDCARBONDIOXIDE">Dióxido de Carbono</link>

# STRINGS.ELEMENTS.LIQUIDHELIUM.DESC
source: (He) Helium is an atomically lightweight chemical element cooled into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (He) Un elemento químico atómicamente ligero enfriado hasta su estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.LIQUIDHELIUM.NAME
source: <link="LIQUIDHELIUM">Helium</link>
es_es: <link="LIQUIDHELIUM">Helio</link>

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.DESC
source: (H) Hydrogen is a chemical <link="ELEMENTSLIQUID">Liquid</link>. It freezes most substances that come into contact with it.
es_es: (H) Un químico en estado <link="ELEMENTSLIQUID">Líquido</link>. Congela la gran mayoría de sustancias que toca.

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.NAME
source: <link="LIQUIDHYDROGEN">Hydrogen</link>
es_es: <link="LIQUIDHYDROGEN">Hidrogeno</link>

# STRINGS.ELEMENTS.LIQUIDMETHANE.DESC
source: (CH<sub>4</sub>) Methane is an alkane. This selection is in a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (CH<sub>4</sub>) El metano es un alcalino. Se encuentra en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.LIQUIDMETHANE.NAME
source: <link="LIQUIDMETHANE">Methane</link>
es_es: <link="LIQUIDMETHANE">Metano</link>

# STRINGS.ELEMENTS.LIQUIDOXYGEN.DESC
source: (O<sub>2</sub>) Oxygen is a breathable chemical. This selection is in a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (O<sub>2</sub>) El oxígeno es un químico respirable. Se encuentra en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.LIQUIDOXYGEN.NAME
source: <link="LIQUIDOXYGEN">Oxygen</link>
es_es: <link="LIQUIDOXYGEN">Oxígeno</link>

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.DESC
source: (P) Phosphorus is a chemical element. This selection is in a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (P)Fósforo es un elemento químico. Esta selección está en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.NAME
source: <link="LIQUIDPHOSPHORUS">Phosphorus</link>
es_es: <link="LIQUIDPHOSPHORUS">Fósforo</link>

# STRINGS.ELEMENTS.LIQUIDPROPANE.DESC
source: (C<sub>3</sub>H<sub>8</sub>) Propane is an alkane in a <link="ELEMENTSLIQUID">Liquid</link> state. It is useful in <link="POWER">Power</link> production.
es_es: (C<sub>3</sub>H<sub>8</sub>) El propano es un alcalino en estado <link="ELEMENTSLIQUID">Líquido</link>. Es útil en la producción de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.LIQUIDPROPANE.NAME
source: <link="LIQUIDPROPANE">Propane</link>
es_es: <link="LIQUIDPROPANE">Propano</link>

# STRINGS.ELEMENTS.MAFICROCK.DESC
source: Mafic Rock an <link="IRON">Iron</link>-rich variation of <link="IGNEOUSROCK">Igneous Rock</link>. It is useful as a Construction Material.
es_es: Las Rocas Maficas son una variante rica en <link="IRON">Hierro</link> de <link="IGNEOUSROCK">Roca ígnea</link>. Es útil como material de construcción.

# STRINGS.ELEMENTS.MAFICROCK.NAME
source: <link="MAFICROCK">Mafic Rock</link>
es_es: <link="MAFICROCK">Rocas Maficas</link>

# STRINGS.ELEMENTS.MAGMA.DESC
source: Magma is a composite of <link="IGNEOUSROCK">Igneous Rock</link> heated into a molten, <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: Un compuesto de <link="IGNEOUSROCK">Roca Ígnea</link> calentado hasta su punto de fusión en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.DECOR
source: <link="DECOR">Decor</link>: {0}
es_es: <link="DECOR">Decoración</link>: {0}
