Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.TOOLS.FILTERSCREEN.OPTIONS
source: Tool Filter
es_es: Herramienta de filtros

# STRINGS.UI.TOOLS.GENERIC.BACK
source: Back
es_es: Atras

# STRINGS.UI.TOOLS.GENERIC.UNKNOWN
source: UNKNOWN
es_es: DESCONOCIDO

# STRINGS.UI.TOOLS.HARVEST.NAME
source: Harvest
es_es: Cosecha

# STRINGS.UI.TOOLS.HARVEST.TOOLACTION
source: DRAG TO TOGGLE HARVEST
es_es: ARRASTRA PARA CONMUTAR COSECHAR

# STRINGS.UI.TOOLS.HARVEST.TOOLNAME
source: Harvest tool
es_es: Herramienta de cosecha

# STRINGS.UI.TOOLS.MARKFORSTORAGE.NAME
source: Sweep
es_es: Barrer

# STRINGS.UI.TOOLS.MARKFORSTORAGE.TOOLACTION
source: DRAG TO SWEEP
es_es: ARRASTRA PARA BARRER

# STRINGS.UI.TOOLS.MARKFORSTORAGE.TOOLNAME
source: Sweep tool
es_es: Herramienta escoba

# STRINGS.UI.TOOLS.MOP.NAME
source: Mop
es_es: Fregar

# STRINGS.UI.TOOLS.MOP.NOT_ON_FLOOR
source: Not On Floor
es_es: No está en el suelo

# STRINGS.UI.TOOLS.MOP.TOO_MUCH_LIQUID
source: Too Much Liquid
es_es: Demasiado líquido

# STRINGS.UI.TOOLS.MOP.TOOLACTION
source: DRAG TO MOP
es_es: ARRASTRA PARA FREGAR

# STRINGS.UI.TOOLS.MOP.TOOLNAME
source: Mop tool
es_es: Herramienta fregona

# STRINGS.UI.TOOLS.MOVETOLOCATION.NAME
source: Move
es_es: Mover

# STRINGS.UI.TOOLS.MOVETOLOCATION.TOOLACTION
source: CLICK TO MOVE
es_es: Click para mover

# STRINGS.UI.TOOLS.MOVETOLOCATION.TOOLNAME
source: Move Here
es_es: Mover aquí

# STRINGS.UI.TOOLS.MOVETOLOCATION.UNREACHABLE
source: UNREACHABLE
es_es: INALCANZABLE

# STRINGS.UI.TOOLS.PRIORITIESCATEGORY.NAME
source: Sub-Priority
es_es: Prioridad

# STRINGS.UI.TOOLS.PRIORITIZE.NAME
source: Sub-Priority
es_es: Sub Prioridad

# STRINGS.UI.TOOLS.PRIORITIZE.SPECIFIC_PRIORITY
source: Set Sub-Priority: {0}
es_es: Ajustar Sub prioridad: {0}

# STRINGS.UI.TOOLS.PRIORITIZE.TOOLACTION
source: DRAG TO ADJUST SUB-PRIORITY
es_es: ARRASTRA PARA SUB PRIORIZAR

# STRINGS.UI.TOOLS.PRIORITIZE.TOOLNAME
source: Sub-Priority tool
es_es: Herramienta de sub priorizar

# STRINGS.UI.TOOLS.SANDBOX.BRUSH.NAME
source: Brush
es_es: Brocha

# STRINGS.UI.TOOLS.SANDBOX.CLEAR_FLOOR.NAME
source: Clear Floor
es_es: Despejar el suelo

# STRINGS.UI.TOOLS.SANDBOX.DESTROY.NAME
source: Destroy
es_es: Destruir

# STRINGS.UI.TOOLS.SANDBOX.FLOOD.NAME
source: Fill
es_es: Rellenar

# STRINGS.UI.TOOLS.SANDBOX.FOW.NAME
source: Reveal
es_es: Revelar

# STRINGS.UI.TOOLS.SANDBOX.HEATGUN.NAME
source: Heat Gun
es_es: Pistola de Calor

# STRINGS.UI.TOOLS.SANDBOX.SAMPLE.NAME
source: Sample
es_es: Muestra

# STRINGS.UI.TOOLS.SANDBOX.SPAWN_ENTITY.NAME
source: Spawn
es_es: Producir

# STRINGS.UI.TOOLS.SANDBOX.SPAWNER.NAME
source: Spawner
es_es: Productor

# STRINGS.UI.TOOLS.SANDBOX.SPRINKLE.NAME
source: Sprinkle
es_es: Rociador

# STRINGS.UI.TOOLTIPS.ALERTSTOOLTIP
source: Alerts provide important information about what's happening in the colony right now
es_es: Las alertas proveen de información importante sobre qué esta pasando en tu colonia

# STRINGS.UI.TOOLTIPS.ATTACKBUTTON
source: Drag to attack poor, wild critters
es_es: Arrastra para atacar a las pobres criaturas salvajes

# STRINGS.UI.TOOLTIPS.BASE_VALUE
source: Base Value
es_es: Valor base

# STRINGS.UI.TOOLTIPS.CANCELBUTTON
source: Drag to cancel errands
es_es: Arrastra para cancelar las tareas

# STRINGS.UI.TOOLTIPS.CANCELDECONSTRUCTIONBUTTON
source: Cancel queued orders or deconstruct existing buildings
es_es: Cancela las órdenes en cola y desmantela instalaciones existentes

# STRINGS.UI.TOOLTIPS.CAPTUREBUTTON
source: Drag to capture live critters
es_es: Arrastra para capturar criaturas vivas

# STRINGS.UI.TOOLTIPS.CLEANUPMAINBUTTON
source: Mop and sweep messy floors
es_es: Barre y friega los suelos

# STRINGS.UI.TOOLTIPS.CLEARBUTTON
source: Drag to move debris into storage
es_es: Arrastra para mover los recursos al almacén

# STRINGS.UI.TOOLTIPS.CLOSETOOLTIP
source: Close
es_es: Cerrar

# STRINGS.UI.TOOLTIPS.CONVEYOR_OVERLAY_STRING
source: Displays conveyor transport components
es_es: Muestra los elementos del sistema de railes de transporte

# STRINGS.UI.TOOLTIPS.CROPS_OVERLAY_STRING
source: Displays plant growth progress
es_es: Muestra el progreso de crecimiento de la planta

# STRINGS.UI.TOOLTIPS.DECONSTRUCTBUTTON
source: Drag to demolish buildings
es_es: Arrastra para desmantelar instalaciones

# STRINGS.UI.TOOLTIPS.DECOROVERLAYSTRING
source: Displays decor values
es_es: Muestra los valores de decoración

# STRINGS.UI.TOOLTIPS.DIGBUTTON
source: Drag to set dig errands
es_es: Arrastra para ajustar las tareas de excavar

# STRINGS.UI.TOOLTIPS.DISEASEOVERLAYSTRING
source: Displays disease risk areas
es_es: Muestra las áreas de riesgo por infección

# STRINGS.UI.TOOLTIPS.DISINFECTBUTTON
source: Drag to disinfect buildings
es_es: Arrastra para desinfectar instalaciones

# STRINGS.UI.TOOLTIPS.DISMISSMESSAGE
source: Dismiss message
es_es: Descartar mensaje

# STRINGS.UI.TOOLTIPS.EDITCREATURENAME
source: Give this lil' critter a new name
es_es: Cambia el nombre de este Duplicante

# STRINGS.UI.TOOLTIPS.EDITNAME
source: Give this Duplicant a new name
es_es: Cambia el nombre de este Duplicante

# STRINGS.UI.TOOLTIPS.ENERGYGENERATED
source: <link="POWER">Power</link> Produced
es_es: <link="power">Energía</link> producida

# STRINGS.UI.TOOLTIPS.ENERGYREQUIRED
source: <link="POWER">Power</link> Required
es_es: <link="power">Energía</link> requerida

# STRINGS.UI.TOOLTIPS.GASVENTOVERLAYSTRING
source: Displays gas pipe system components
es_es: Muestra y edita los sistemas de gasoductos

# STRINGS.UI.TOOLTIPS.HARVESTBUTTON
source: Drag to harvest plants
es_es: Arrastra para cosechar las plantas

# STRINGS.UI.TOOLTIPS.HEATFLOWOVERLAYSTRING
source: Displays areas with comfortable temperatures for Duplicants
es_es: Muestra las áreas con temperatura confortable para los Duplicantes

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_ATTACHPOINT
source: Must be built overlapping an {0}
es_es: Debe ser construido solapando un {0}

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_CEILING
source: Must be built on the ceiling
es_es: Debe ser construido en el techo

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_FLOOR
source: Must be built on solid ground
es_es: Debe ser construido sobre el suelo

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_GASPORTS_OBSTRUCTED
source: Gas ports are obstructed
es_es: Las tomas de gas están obstruidas

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_INSIDEGROUND
source: Must be built in the ground
es_es: Debe ser construido en el suelo

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_INVALID_CELL
source: Invalid Cell
es_es: Casilla no válida

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_LIQUIDPORTS_OBSTRUCTED
source: Liquid ports are obstructed
es_es: Tomas de líquido obstruidas

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_LOGIC_PORTS_OBSTRUCTED
source: Automation ports are obstructed
es_es: Las tomas de logicas están obstruidas

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_NOT_IN_TILES
source: Cannot be built inside tile
es_es: No puede construirse dentro de la baldosa

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_OCCUPIED
source: Must be built in unoccupied space
es_es: Debe ser construido en un espacio desocupado

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_SOLIDPORTS_OBSTRUCTED
source: Solid ports are obstructed
es_es: Los puertos de sólidos están obstruidos

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_SPACE
source: Must be built on the asteroid surface
es_es: Debe ser construido en el la superficie del asteroide

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_WIRE_OBSTRUCTION
source: Obstructed by wire
es_es: Obstruido por un cable

# STRINGS.UI.TOOLTIPS.HELP_REQUIRES_ROOM
source: Must be in a room
es_es: Debe ser construido en una sala

# STRINGS.UI.TOOLTIPS.HELP_ROTATE_KEY
source: Press <color=#F44A47>[{Key}]</color> to Rotate
es_es: Pulsa <color=#F44A47>[{Key}]</color> para rotar

# STRINGS.UI.TOOLTIPS.HELP_TUBELOCATION_NO_UTURNS
source: Can't U-Turn
es_es: No puede realizar el giro en U

# STRINGS.UI.TOOLTIPS.HELP_TUBELOCATION_STRAIGHT_BRIDGES
source: Can't Turn Here
es_es: No puede girar aquí

# STRINGS.UI.TOOLTIPS.INFOPANEL
source: The Info Panel contains an overview of the basic information about my Duplicant
es_es: El panel de información contiene una vista general de información básica sobre tu Duplicante

# STRINGS.UI.TOOLTIPS.ITEMSPANEL
source: The Items Panel displays everything this Duplicant is in possession of
es_es: El panel de objetos muestra todo lo que tiene asignado un Duplicante

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_ATTRIBUTES
source: The following attributes affect a Duplicant's efficiency at this errand:
es_es: Atributos que influyen en la eficiencia de los Duplicantes para esta tarea:

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_CANNOTPERFORMTASK
source: {0} cannot perform this errand.
es_es: {0} no puede realizar esa tarea.

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_PRIORITY
source: Urgent errands are always performed before non-urgent errands. However, a busy Duplicant will continue to work on their current errand until it's complete, even if a more urgent errand becomes available.
es_es: Los trabajos con más prioridad se ejecutarán antes que los de baja. Sin embargo, un Duplicante siempre continuará su trabajo actual hasta completarlo, incluso cuando se habilite otro de mayor prioridad.

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_RELEVANT_ATTRIBUTES
source: Relevant Attributes:
es_es: Atributos relevantes:

# STRINGS.UI.TOOLTIPS.JOULESOVERLAYSTRING
source: Displays the thermal energy in each cell
es_es: Muestra la energía termal en cada casilla

# STRINGS.UI.TOOLTIPS.LIGHTSOVERLAYSTRING
source: Displays the visibility radius of light sources
es_es: Muestra el rango de visibilidad de las fuentes de luz

# STRINGS.UI.TOOLTIPS.LIQUIDVENTOVERLAYSTRING
source: Displays liquid pipe system components
es_es: Muestra y edita los sistemas de cañerias

# STRINGS.UI.TOOLTIPS.LOGICOVERLAYSTRING
source: Displays automation grid components
es_es: Muestra los componentes de la red de automatización

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_CODEX
source: Browse database entries
es_es: Explorar entradas de la base de datos

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_CONSUMABLES
source: Manage Duplicants' diets
es_es: Gestiona las dietas de los Duplicantes

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_DAILYREPORT
source: View daily Colony Reports
es_es: Ver Informe diario de la colonia

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_JOBS
source: Manage Duplicants' errand priorities
es_es: Gestiona la prioridad de trabajo de los Duplicantes

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_REQUIRES_RESEARCH
source: Build a Research Station to unlock ------------------ Research buildings can be found in the Stations Tab <color=#F44A47>[0]</color> of the Build Menu
es_es: Contruye una estación de investigación para desbloquearlo ------------------ Las estaciones de investigación se encuentran en la pestaña ciencia <color=#F44A47>[0]</color> del menú construir

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_REQUIRES_ROLES_STATION
source: Build a Jobs Board to unlock ------------------ The Jobs Board can be found in the Stations Tab <color=#F44A47>[0]</color> of the Build Menu
es_es: Construye un tablón de empleo para desbloquearlo ------------------ Los tablones de empleo se encuentran en la pestaña ciencia <color=#F44A47>[0]</color> del menú construir

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_RESEARCH
source: View the Research Tree
es_es: Ver el árbol de investigación

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_ROLES
source: Manage Duplicants' priorities and job assignments
es_es: Gestiona las especialidades asignadas de los Duplicantes

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_SCHEDULE
source: Adjust colony timetable
es_es: Ajustar la agenda de la colonia

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_VITALS
source: View Duplicants' vitals
es_es: Ver las constantes vitales del Duplicante

# STRINGS.UI.TOOLTIPS.MATIERIAL_MOD
source: Made out of {0}
es_es: Hecho de {0}

# STRINGS.UI.TOOLTIPS.MESSAGESTOOLTIP
source: Messages are events that have happened and tips to help me manage my colony
es_es: Los mensajes muestran los eventos y consejos para ayudarte a gestionar tu colonia

# STRINGS.UI.TOOLTIPS.METERSCREEN_AVGSTRESS
source: Highest Stress: {0}
es_es: Estrés máximo: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_IMMUNITY_LEVELS
source: Immune Systems: {0}
es_es: Sistemas inmunes: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_MEALHISTORY
source: Calories Available: {0}
es_es: Calorías disponibles: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_POPULATION
source: Population: {0}
es_es: Población: {0}

# STRINGS.UI.TOOLTIPS.MOPBUTTON
source: Drag to swab unwanted liquids
es_es: Arrastra para fregar los derrames

# STRINGS.UI.TOOLTIPS.NEXTMESSAGESTOOLTIP
source: Next message
es_es: Siguiente mensaje

# STRINGS.UI.TOOLTIPS.NO_CODEX_ENTRY
source: No database entry available
es_es: No hay objetos al alcance disponibles

# STRINGS.UI.TOOLTIPS.NOISE_POLLUTION_OVERLAY_STRING
source: Displays ambient noise levels
es_es: Muestra los niveles de ruido ambiental

# STRINGS.UI.TOOLTIPS.NOMATERIAL
source: Not enough materials
es_es: No hay materiales suficientes

# STRINGS.UI.TOOLTIPS.OPEN_CODEX_ENTRY
source: View full entry in database
es_es: Ver entrada completa en la base de datos

# STRINGS.UI.TOOLTIPS.OXYGENOVERLAYSTRING
source: Displays ambient oxygen density
es_es: Muestra la densidad de oxígeno en el ambiente

# STRINGS.UI.TOOLTIPS.PAUSE
source: Pause
es_es: Pausa

# STRINGS.UI.TOOLTIPS.PAUSEBUTTON
source: Pause
es_es: Pausa

# STRINGS.UI.TOOLTIPS.PLAYBUTTON
source: Start
es_es: Comenzar

# STRINGS.UI.TOOLTIPS.POWEROVERLAYSTRING
source: Displays power grid components
es_es: Muestra y edita las redes de energía

# STRINGS.UI.TOOLTIPS.PRIORITIESOVERLAYSTRING
source: Displays errand sub-priority values
es_es: Muestra los valores de prioridad de las tareas

# STRINGS.UI.TOOLTIPS.PRIORITIZEBUTTON
source: Drag to set errand Sub-Priority
es_es: Arrastra para ajustar las tareas de excavar

# STRINGS.UI.TOOLTIPS.RANDOMIZECREATURENAME
source: Randomize this critter's name
es_es: Genera un nombre aleatorio para esta Criatura

# STRINGS.UI.TOOLTIPS.RANDOMIZENAME
source: Randomize this Duplicant's name
es_es: Genera un nombre aleatorio para este Duplicante

# STRINGS.UI.TOOLTIPS.REACHABILITYOVERLAYSTRING
source: Displays areas accessible by Duplicants
es_es: Muestra las áreas accesibles para los Duplicantes

# STRINGS.UI.TOOLTIPS.RECIPE_QUEUE
source: Queue 1 {0} for fabrication
es_es: Un {0} en cola para fabricar

# STRINGS.UI.TOOLTIPS.RECIPE_QUEUE_INFINITE
source: Continuously fabricate {0} if resources are available
es_es: Fabricará {0} constantemente si existen recursos

# STRINGS.UI.TOOLTIPS.RED_ALERT_BUTTON_OFF
source: Disable Red Alert
es_es: Desactiva Alerta Roja

# STRINGS.UI.TOOLTIPS.RED_ALERT_BUTTON_ON
source: Enable Red Alert
es_es: Activa Alerta Roja

# STRINGS.UI.TOOLTIPS.RED_ALERT_CONTENT
source: Colonywide emergency state Duplicants ignore basic needs to work
es_es: Estado de emergencia en toda la colonia Los Duplicantes ignorarán sus necesidades básicas para continuar trabajando

# STRINGS.UI.TOOLTIPS.RED_ALERT_TITLE
source: Toggle Red Alert
es_es: Conmuta Alerta Roja

# STRINGS.UI.TOOLTIPS.ROOMSOVERLAYSTRING
source: Displays fully enclosed rooms
es_es: Muestra las salas cerradas totalmente

# STRINGS.UI.TOOLTIPS.SELECTAMATERIAL
source: There are insufficient materials to construct this building
es_es: No hay suficientes materiales para construir esta instalación

# STRINGS.UI.TOOLTIPS.SORTCOLUMN
source: Click to sort
es_es: Click para ordenar

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_FAST
source: Fast speed {0}
es_es: Velocidad alta {0}

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_MEDIUM
source: Medium speed {0}
es_es: Velocidad media {0}

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_SLOW
source: Slow speed {0}
es_es: Velocidad baja {0}

# STRINGS.UI.TOOLTIPS.STATSPANEL
source: The Stats Panel gives me an overview of my Duplicant's individual stats
es_es: El panel de estado ofrece una visión general de los atributos individuales de tu Duplicante

# STRINGS.UI.TOOLTIPS.STRESSDESCRIPTION
source: Accommodate my Duplicant's needs to manage their <link="STRESS">Stress</link>. Low <link="STRESS">Stress</link> can provide a productivity boost, while high <link="STRESS">Stress</link> can impair production or even lead to a nervous breakdown.
es_es: Adapta las necesidades de tu Duplicante para lidiar con su <link="stress">estrés</link>. Un <link="stress">estrés</link> bajo puede impulsar la productividad, pero uno alto puede retrasarla o incluso provocar una crisis nerviosa.

# STRINGS.UI.TOOLTIPS.STRESSPANEL
source: The Stress Panel offers a detailed look at what is psychology affecting Duplicant psychologically
es_es: El panel de estrés ofrece una visión detallada de lo que afecta psicológicamente a tu Duplicante

# STRINGS.UI.TOOLTIPS.SUITOVERLAYSTRING
source: Displays Exosuits and related buildings
es_es: Muestra las instalaciones relacionadas con exotrajes

# STRINGS.UI.TOOLTIPS.TEMPERATUREOVERLAYSTRING
source: Displays ambient temperature
es_es: Muestra la temperatura ambiente

# STRINGS.UI.TOOLTIPS.UNPAUSE
source: Unpause
es_es: Reanudar

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_ATMOSPHERE
source: This plant is immersed in {element}
es_es: Esta planta está sumergida en {element}

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_DROWNING_FALSE
source: This plant is drowning in liquid
es_es: Esta planta se ahoga en líquido

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_DROWNING_TRUE
source: This plant is not drowning
es_es: Esta planta no está ahogándose

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_FERTILIZER
source: {mass} of fertilizer is currently available
es_es: {mass} de fertilizante disponible

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_ILLUMINATION_DARK
source: This plant is currently in the dark
es_es: Esta planta está a oscuras

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_ILLUMINATION_LIGHT
source: This plant is currently lit
es_es: Esta planta está iluminada

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_IRRIGATION
source: {mass} of liquid is currently available
es_es: {mass} de líquido disponible

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_PRESSURE
source: The current air pressure is {pressure}
es_es: La presión del aire actual es de {pressure}

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_RECEPTACLE_INOPERATIONAL
source: This plant is not housed in an operational farm plot
es_es: Esta planta no está plantada en una baldosa de cultivo funcional

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_RECEPTACLE_OPERATIONAL
source: This plant is housed in an operational farm plot
es_es: Esta planta está plantada en una baldosa de cultivo funcional

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_SUBMERGED_FALSE
source: This plant must be submerged in liquid
es_es: Esta planta debe estar sumergida en líquido

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_SUBMERGED_TRUE
source: This plant is fully submerged in liquid
es_es: Esta planta está totalmente sumergida en líquido

# STRINGS.UI.TOOLTIPS.VITALS_CHECKBOX_TEMPERATURE
source: This plant's internal temperature is {temperature}
es_es: La temperatura interna de esta planta es de {temperature}

# STRINGS.UI.TOOLTIPS.VITALSPANEL
source: The Vitals Panel monitors the status and well being of my Duplicant
es_es: El panel de constantes vitales monitoriza el estado de tu Duplicante

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.DOOR_DEFAULT
source: Default
es_es: Por defecto

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_DOWN_DISABLED
source: Passing Down through this door is not permitted Click to grant permission
es_es: No está permitido pasar por esta puerta. Haz click para dar permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_DOWN_ENABLED
source: Passing Down through this door is permitted Click to revoke permission
es_es: Pasar hacia abajo a través de esta puerta está permitido. Haz click para revocar el permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_LEFT_DISABLED
source: Passing Left through this door is not permitted Click to grant permission
es_es: Pasar a la izquierda de esta puerta no está permitido. Haz click para dar permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_LEFT_ENABLED
source: Passing Left through this door is permitted Click to revoke permission
es_es: Pasar a la izquierda de esta puerta está permitido. Haz click para revocar permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_RIGHT_DISABLED
source: Passing Right through this door is not permitted Click to grant permission
es_es: Pasar a la derecha de esta puerta no está permitido. Haz click para dar permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_RIGHT_ENABLED
source: Passing Right through this door is permitted Click to revoke permission
es_es: Pasar a la izquierda de esta puerta está permitido. Haz click para revocar permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_UP_DISABLED
source: Passing Up through this door is not permitted Click to grant permission
es_es: No está permitido pasar hacia arriba a través de esta puerta. Haz click para dar permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.GO_UP_ENABLED
source: Passing Up through this door is permitted Click to revoke permission
es_es: Pasar hacia arriba a través de esta puerta está permitido. Haz click para revocar el permiso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.MINION_ACCESS
source: Duplicant Access Permissions
es_es: Permisos de acceso del Duplicante

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.SET_TO_CUSTOM
source: Click to assign custom permissions
es_es: Haz click para asignar permisos personalizados

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.SET_TO_DEFAULT
source: Click to clear custom permissions
es_es: Haz click para eliminar los permisos personalizados

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.TITLE
source: Door Access Control
es_es: Puerta de control de acceso

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.USING_CUSTOM
source: Custom Access
es_es: Acceso personalizado

# STRINGS.UI.UISIDESCREENS.ACCESS_CONTROL_SIDE_SCREEN.USING_DEFAULT
source: Default Access
es_es: Acceso por defecto

# STRINGS.UI.UISIDESCREENS.ACTIVATION_RANGE_SIDE_SCREEN.ACTIVATE
source: Break starts at:
es_es: El descanso empieza en:

# STRINGS.UI.UISIDESCREENS.ACTIVATION_RANGE_SIDE_SCREEN.DEACTIVATE
source: Break ends at:
es_es: El descanso termina en:

# STRINGS.UI.UISIDESCREENS.ACTIVATION_RANGE_SIDE_SCREEN.NAME
source: Breaktime Policy
es_es: Política de Descansos

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.ASSIGN_TO_TOOLTIP
source: Assign to {0}
es_es: Asignar a {0}

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.ASSIGNED
source: Assigned
es_es: Asignado

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.DISABLED
source: Ineligible
es_es: Inadecuado

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.DISABLED_TOOLTIP
source: {0} is ineligible for this job assignment
es_es: {0} no es el adecuado para realizar esta tarea

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.PUBLIC
source: Public
es_es: Público

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.SORT_BY_ASSIGNMENT
source: Assignment
es_es: Tarea

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.SORT_BY_DUPLICANT
source: Duplicant
es_es: Duplicante

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.TITLE
source: Assign {0}
es_es: Asignar {0}

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.UNASSIGN_TOOLTIP
source: Assigned to {0}
es_es: Asignado a {0}

# STRINGS.UI.UISIDESCREENS.AUTOMATABLE_SIDE_SCREEN.ALLOWMANUALBUTTON
source: Allow Manual Use
es_es: Permitir el uso manual

# STRINGS.UI.UISIDESCREENS.AUTOMATABLE_SIDE_SCREEN.ALLOWMANUALBUTTONTOOLTIP
source: Allow Duplicants to manually manage these storage materials
es_es: Permite a los Duplicantes gestionar manualmente los materiales de este almacén

# STRINGS.UI.UISIDESCREENS.AUTOMATABLE_SIDE_SCREEN.TITLE
source: Automatable Storage
es_es: Almacén autogestionado
