Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.ELEMENTS.TUNGSTENDISELENIDE.DESC
source: (WSe<sub>2</sub>) Tungsten Diselenide is an inorganic <link="RAWMETAL">Metal</link> compound with a crystalline structure. It is suitable for building <link="POWER">Power</link> systems.
es_es: (WSe<sub>2</sub>) La diselenida de tungsteno es un compuesto de <link="RAWMETAL">Metal</link> con estructura cristalina. Indicado para la construcción de sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.TUNGSTENDISELENIDE.NAME
source: <link="TUNGSTENDISELENIDE">Tungsten Diselenide</link>
es_es: <link="TUNGSTENDISELENIDE">Diselenida de Tungsteno</link>

# STRINGS.ELEMENTS.TUNGSTENDISELENIDEGAS.DESC
source: (WSe<sub>2</sub>) Tungsten Diselenide is a superheated <link="RAWMETAL">Metal</link> compound in a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (WSe<sub>2</sub>) La diselenida de tungsteno es un compuesto de <link="RAWMETAL">Metal</link> supercalentado hasta su estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.TUNGSTENDISELENIDEGAS.NAME
source: <link="TUNGSTENDISELENIDEGAS">Tungsten Diselenide</link>
es_es: <link="TUNGSTENDISELENIDEGAS">Diselenida de Tungsteno</link>

# STRINGS.ELEMENTS.TUNGSTENGAS.DESC
source: (W) Tungsten is a superheated crystalline <link="RAWMETAL">Metal</link> in a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (W) Un <link="RAWMETAL">Metal</link> cristalino supercalentado hasta su estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.TUNGSTENGAS.NAME
source: <link="TUNGSTENGAS">Tungsten</link>
es_es: <link="TUNGSTENGAS">Tungsteno</link>

# STRINGS.ELEMENTS.UNOBTANIUM.DESC
source: (Nt) Neutronium is a mysterious and extremely resilient Metallic element. It cannot be excavated by any Duplicant mining tool.
es_es: (Nt) Un elemento metálico misterioso extremadamente resistente. No puede extraerse con ninguna herramienta de cavar de los Duplicantes.

# STRINGS.ELEMENTS.UNOBTANIUM.NAME
source: <link="UNOBTANIUM">Neutronium</link>
es_es: <link="UNOBTANIUM">Neutronio</link>

# STRINGS.ELEMENTS.VACUUM.DESC
source: A vacuum is a space devoid of all matter.
es_es: Un espacio desprovisto de cualquier materia.

# STRINGS.ELEMENTS.VACUUM.NAME
source: <link="VACUUM">Vacuum</link>
es_es: <link="VACUUM">Vacío</link>

# STRINGS.ELEMENTS.VOID.DESC
source: Cold, infinite nothingness.
es_es: La fría e infinita nada.

# STRINGS.ELEMENTS.VOID.NAME
source: <link="VOID">Void</link>
es_es: <link="VOID">Vacío Espacial</link>

# STRINGS.ELEMENTS.WATER.DESC
source: (H<sub>2</sub>O) Clean <link="WATER">Water</link>, suitable for consumption.
es_es: (H<sub>2</sub>0) <link="WATER">Agua</link> limpia, apta para el consumo.

# STRINGS.ELEMENTS.WATER.NAME
source: <link="WATER">Water</link>
es_es: <link="WATER">Agua</link>

# STRINGS.ELEMENTS.WOLFRAMITE.DESC
source: ((Fe,Mn)WO<sub>4</sub>) Wolframite is a dense Metallic element in a <link="ELEMENTSSOLID">Solid</link> state. It is a source of <link="TUNGSTEN">Tungsten</link> and is suitable for building <link="POWER">Power</link> systems.
es_es: ((Fe,Mn)WO<sub>4</sub>) El wolframio es un denso elemento metálico en estado <link="ELEMENTSSOLID">Sólido</link>. Es una fuente de <link="TUNGSTEN">Tungsteno</link> y está indicado para la construcción de sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.WOLFRAMITE.NAME
source: <link="WOLFRAMITE">Wolframite</link>
es_es: <link="WOLFRAMITE">Wolframio </link>

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.DESC
source: Because breathing underwater is better than... not.
es_es: Porque respirar bajo el agua es mucho mejor que no hacerlo...

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
es_es: Provee <link="oxygen">Oxígeno</link> en ambientes sumergidos. Debe ser recargado con oxígeno en una estación de Exotrajes cuando se agota.

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.NAME
source: Aqua Suit
es_es: Aqua traje

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.RECIPE_DESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments.
es_es: Provee a los Duplicantes de <link="oxygen">Oxígeno</link> en ambientes sumergidos.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.DESC
source: Make sure your Duplicants can breathe easy, anytime, anywhere.
es_es: Asegúrate de que tu Duplicante puede respirar fácilmente en cualquier sitio y a cualquier hora.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
es_es: Provee a los Duplicantes de <link="oxygen">Oxígeno</link> en entornos tóxicos o con dificultades para respirar. Debe ser recargado con oxígeno en una estación de Exotrajes cuando se agota.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.GENERICNAME
source: Suit
es_es: Traje

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.NAME
source: Atmo Suit
es_es: Atmo traje

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.RECIPE_DESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments.
es_es: Provee a los Duplicantes de <link="oxygen">Oxígeno</link> en entornos tóxicos o con dificultades para respirar.

# STRINGS.EQUIPMENT.PREFABS.BORING_MACHINE.NAME
source: Prospectolator
es_es: Prospectorador

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.DESC
source: Don't sweat it!
es_es: ¡Todo Fresco!

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.EFFECT
source: Protects the wearer from <style="heat">Heat</style> by decreasing insulation.
es_es: Protege al portador del <link="heat">Calor</link> mediante aislamiento.

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.GENERICNAME
source: Clothing
es_es: Ropa

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.NAME
source: Cool Vest
es_es: Chaleco fresco

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.RECIPE_DESC
source: Protects the wearer from <style="heat">Heat</style> by decreasing insulation.
es_es: Protege al portador del <link="heat">Calor</link> mediante aislamiento.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.DESC
source: Turn your Duplicant into a walking beacon of charm and style.
es_es: Convierte a tu Duplicante en un faro andante de encanto y estilo.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.EFFECT
source: Increases Decor in a small area effect around the wearer.
es_es: Aumenta la decoración en una pequeña parte alrededor del portador.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.GENERICNAME
source: Clothing
es_es: Ropa

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.NAME
source: Snazzy Suit
es_es: Traje elegante

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.RECIPE_DESC
source: Increases Decor in a small area effect around the wearer.
es_es: Aumenta la decoración en una pequeña parte alrededor del portador.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.EFFECT
source: Allows Duplicants to breathe in hazardous environments. Does not work when submerged in <style="liquid">Liquid</style>.
es_es: Permite a los Duplicantes respirar en ambientes peligrosos. No funciona sumergido en <link="liquid">Líquido</link>.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.GENERICNAME
source: Equipment
es_es: Equipo

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.NAME
source: Oxygen Tank
es_es: Tanque de oxígeno

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.RECIPE_DESC
source: Allows Duplicants to breathe in hazardous environments. Does not work when submerged in <style="liquid">Liquid</style>.
es_es: Permite a los Duplicantes respirar en ambientes peligrosos. No funciona sumergido en <link="liquid">Líquido</link>.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.EFFECT
source: Allows Duplicants to breathe while submerged in <style="liquid">Liquid</style>. Does not work outside of liquid.
es_es: Permite a los Duplicantes respirar sumergidos en <link="liquid">Líquido</link>. No funciona fuera del líquido.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.GENERICNAME
source: Equipment
es_es: Equipo

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.NAME
source: Oxygen Rebreather
es_es: Respirador de oxígeno

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.RECIPE_DESC
source: Allows Duplicants to breathe while submerged in <style="liquid">Liquid</style>. Does not work outside of liquid.
es_es: Permite a los Duplicantes respirar sumergidos en <link="liquid">Líquido</link>. No funciona fuera del líquido.

# STRINGS.EQUIPMENT.PREFABS.QUARRYING_GUN.NAME
source: Quarrying Gun
es_es: Pistola de canterizar

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.DESC
source: Keep your Duplicants cool in case things heat up.
es_es: Mantén a tus Duplicantes frescos en caso de que la cosa se caliente.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.EFFECT
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>. Must be powered at an Exosuit Recharger when depleted.
es_es: Provee de disipación de calor en ambientes de <link="heat">Temperaturas</link> extremas. Debe ser recargado en una estación de Exotrajes cuando se agota.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.NAME
source: Thermo Suit
es_es: Termo traje

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.RECIPE_DESC
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>.
es_es: Provee de disipación de calor en ambientes de <link="heat">Temperaturas</link> extremas.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.DESC
source: Happiness is a warm Duplicant.
es_es: La felicidad es un Duplicante cálido.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.EFFECT
source: Protects the wearer from <style="heat">Cold</style> by increasing insulation.
es_es: Protege al portador del <link="heat">Frío</link> mejorando su aislamiento.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.GENERICNAME
source: Clothing
es_es: Ropa

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.NAME
source: Warm Sweater
es_es: Jersey cálido

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.RECIPE_DESC
source: Protects the wearer from <style="heat">Cold</style> by increasing insulation.
es_es: Protege al portador del <link="heat">Frío</link> mejorando su aislamiento.

# STRINGS.INPUT.BACKSPACE
source: Backspace
es_es: Retroceso

# STRINGS.INPUT.ENTER
source: Enter
es_es: Intro

# STRINGS.INPUT.LEFT_ALT
source: L-Alt
es_es: Alt izquierdo

# STRINGS.INPUT.LEFT_CTRL
source: L-Ctrl
es_es: Control izquierdo

# STRINGS.INPUT.LEFT_SHIFT
source: L-Shift
es_es: Shift izquierdo

# STRINGS.INPUT.MOUSE
source: Mouse
es_es: Ratón

# STRINGS.INPUT.MOUSE_SCROLL_DOWN
source: Mouse Scroll Down
es_es: Rueda del ratón abajo

# STRINGS.INPUT.MOUSE_SCROLL_UP
source: Mouse Scroll Up
es_es: Rueda del ratón arriba

# STRINGS.INPUT.PERIOD
source: Period
es_es: Coma

# STRINGS.INPUT.RIGHT_ALT
source: R-Alt
es_es: Alt derecho

# STRINGS.INPUT.RIGHT_CTRL
source: R-Ctrl
es_es: Control derecho

# STRINGS.INPUT.RIGHT_SHIFT
source: R-Shift
es_es: Shift derecho

# STRINGS.INPUT.SPACE
source: Space
es_es: Espacio

# STRINGS.INPUT.TAB
source: Tab
es_es: Tabulador

# STRINGS.INPUT_BINDINGS.BUILDING.BUILDINGUTILITY1
source: BuildingUtility1
es_es: UtilidadInstalación1

# STRINGS.INPUT_BINDINGS.BUILDING.BUILDINGUTILITY2
source: BuildingUtility2
es_es: UtilidadInstalación2

# STRINGS.INPUT_BINDINGS.BUILDING.BUILDINGUTILITY3
source: BuildingUtility3
es_es: UtilidadInstalación3

# STRINGS.INPUT_BINDINGS.BUILDING.NAME
source: Building
es_es: Instalación

# STRINGS.INPUT_BINDINGS.BUILDING.TOGGLEENABLED
source: ToggleEnabled
es_es: Habilitar/Deshabilitar

# STRINGS.INPUT_BINDINGS.BUILDING.TOGGLEOPEN
source: ToggleOpen
es_es: Cambiar estado apertura

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGCOLLECTGARBAGE
source: DebugCollectGarbage
es_es: RecolectarBasuraDebug

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGCRASHSIM
source: DebugCrashSim
es_es: SimularFalloDebug

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGDIG
source: DebugDig
es_es: CavarDebug

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGDISCOVERALLELEMENTS
source: DebugDiscoverAllElements
es_es: DescubrirTodosLosElementosDebug

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGDUMPEVENTDATA
source: DebugDumpEventData
es_es: DescartarDatosEventoDebug

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGDUMPGARBAGEREFERENCES
source: DebugDumpGarbageReferences
es_es: DescartarReferenciasBasuraDebug

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGEXPLOSION
source: DebugExplosion
es_es: DebugExplosión

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGINSTANTBUILDMODE
source: DebugInstantBuildMode
es_es: DebugConstrucciónInstantánea

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGINVINCIBLE
source: DebugInvincible
es_es: DebugInvencible

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGNEXTCALL
source: DebugNextCall
es_es: DebugSiguienteLlamada

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGNOTIFICATION
source: DebugNotification
es_es: DebugNotificación

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGNOTIFICATIONMESSAGE
source: DebugNotificationMessage
es_es: DebugMensajeNotificación

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGPATHFINDING
source: DebugPathFinding
es_es: DebugEncontrarCamino

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGPLACE
source: DebugPlace
es_es: DebugColocar

# STRINGS.INPUT_BINDINGS.DEBUG.DEBUGREPORTBUG
source: DebugReportBug
es_es: DebugInformarBug

# STRINGS.INPUT_BINDINGS.DEBUG.SREENSHOT1X
source: SreenShot1x
es_es: Captura de pantalla 1x

# STRINGS.INPUT_BINDINGS.DEBUG.SREENSHOT2X
source: SreenShot2x
es_es: Captura de pantalla 2x

# STRINGS.INPUT_BINDINGS.DEBUG.SREENSHOT32X
source: SreenShot32x
es_es: Captura de pantalla 32x

# STRINGS.INPUT_BINDINGS.DEBUG.SREENSHOT8X
source: SreenShot8x
es_es: Captura de pantalla 8x

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGECODEX
source: ManageCodex
es_es: Gestionar códice

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGECONSUMABLES
source: ManageConsumables
es_es: Gestionar consumibles

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEPEOPLE
source: ManagePeople
es_es: Gestionar población

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEREPORT
source: ManageReport
es_es: Gestionar informes

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGERESEARCH
source: ManageResearch
es_es: Gestionar investigación

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEROLES
source: ManageRoles
es_es: Gestionar profesión

# STRINGS.INPUT_BINDINGS.MANAGEMENT.MANAGEVITALS
source: ManageVitals
es_es: Gestionar estado

# STRINGS.INPUT_BINDINGS.MANAGEMENT.NAME
source: Management
es_es: Gestión

# STRINGS.INPUT_BINDINGS.ROOT.ALTERNATEVIEW
source: AlternateView
es_es: Alternar vista

# STRINGS.INPUT_BINDINGS.ROOT.ATTACK
source: Attack
es_es: Atacar

# STRINGS.INPUT_BINDINGS.ROOT.BUILDINGCANCEL
source: BuildingCancel
es_es: Cancelar

# STRINGS.INPUT_BINDINGS.ROOT.BUILDINGDECONSTRUCT
source: BuildingDeconstruct
es_es: Desmantelar instalación

# STRINGS.INPUT_BINDINGS.ROOT.CAMERAHOME
source: CameraHome
es_es: Cármara a inicio

# STRINGS.INPUT_BINDINGS.ROOT.CAPTURE
source: Capture
es_es: Capturar

# STRINGS.INPUT_BINDINGS.ROOT.CLEAR
source: Clear
es_es: Barrer

# STRINGS.INPUT_BINDINGS.ROOT.CYCLESPEED
source: CycleSpeed
es_es: Velocidad del ciclo

# STRINGS.INPUT_BINDINGS.ROOT.DIG
source: Dig
es_es: Cavar

# STRINGS.INPUT_BINDINGS.ROOT.DISINFECT
source: Disinfect
es_es: Desinfectar

# STRINGS.INPUT_BINDINGS.ROOT.EMPTYPIPE
source: EmptyPipe
es_es: Gasoducto vacío

# STRINGS.INPUT_BINDINGS.ROOT.HARVEST
source: Harvest
es_es: Cosechar

# STRINGS.INPUT_BINDINGS.ROOT.MOP
source: Mop
es_es: Fregar

# STRINGS.INPUT_BINDINGS.ROOT.NAME
source: Root
es_es: Básicos

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY1
source: Overlay1
es_es: Sistema de información 1

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY10
source: Overlay10
es_es: Sistema de información 10

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY11
source: Overlay11
es_es: Sistema de información 11

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY12
source: Overlay12
es_es: Sistema de información 12

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY13
source: Overlay13
es_es: Sistema de información 13

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY14
source: Overlay14
es_es: Sistema de información 14

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY2
source: Overlay2
es_es: Sistema de información 2

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY3
source: Overlay3
es_es: Sistema de información 3

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY4
source: Overlay4
es_es: Sistema de información 4

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY5
source: Overlay5
es_es: Sistema de información 5

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY6
source: Overlay6
es_es: Sistema de información 6

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY7
source: Overlay7
es_es: Sistema de información 7

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY8
source: Overlay8
es_es: Sistema de información 8

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY9
source: Overlay9
es_es: Sistema de información 9

# STRINGS.INPUT_BINDINGS.ROOT.PANDOWN
source: PanDown
es_es: Cámara abajo

# STRINGS.INPUT_BINDINGS.ROOT.PANLEFT
source: PanLeft
es_es: Cámara izquierda

# STRINGS.INPUT_BINDINGS.ROOT.PANRIGHT
source: PanRight
es_es: Cámara derecha

# STRINGS.INPUT_BINDINGS.ROOT.PANUP
source: PanUp
es_es: Cámara arriba

# STRINGS.INPUT_BINDINGS.ROOT.PRIORITIZE
source: Prioritize
es_es: Priorizar

# STRINGS.INPUT_BINDINGS.ROOT.SLOWDOWN
source: SlowDown
es_es: Frenar

# STRINGS.INPUT_BINDINGS.ROOT.SPEEDUP
source: SpeedUp
es_es: Acelerar

# STRINGS.INPUT_BINDINGS.ROOT.TOGGLEPAUSE
source: TogglePause
es_es: Pausa

# STRINGS.INPUT_BINDINGS.ROOT.TOGGLESCREENSHOTMODE
source: ToggleScreenshotMode
es_es: Cambiar modo de captura de pantalla

# STRINGS.INPUT_BINDINGS.ROOT.ZOOMIN
source: ZoomIn
es_es: Acercar cámara

# STRINGS.INPUT_BINDINGS.ROOT.ZOOMOUT
source: ZoomOut
es_es: Alejar cámara

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXBRUSH
source: SandboxBrush
es_es: Brocha

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXCLEARFLOOR
source: SandboxClearFloor
es_es: Despejar el suelo

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXDESTROY
source: SandboxDestroy
es_es: Destruir

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXFLOOD
source: SandboxFlood
es_es: Inundar

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXHEATGUN
source: SandboxHeatGun
es_es: Pistola de Calor

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXREVEAL
source: SandboxReveal
es_es: Revelar

# STRINGS.INPUT_BINDINGS.SANDBOX.SANDBOXSPAWNENTITY
source: SandboxSpawnEntity
es_es: Engendrar Entidad

# STRINGS.INPUT_BINDINGS.TOOL.DRAGSTRAIGHT
source: DragStraight
es_es: Selección en línea recta

# STRINGS.INPUT_BINDINGS.TOOL.NAME
source: Tool
es_es: Herramientas

# STRINGS.INPUT_BINDINGS.TOOL.ROTATEBUILDING
source: RotateBuilding
es_es: Rotar instalación

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.DESC
source: A seedless fruit with an upsettingly bland aftertaste. It cannot be replanted. Digging up Buried Objects may uncover a Muckroot.
es_es: Una fruta sin semillas con un sabor desagradablemente blando. No se puede replantar. Excavar objetos enterrados puede descubrir una mugreraíz.

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.NAME
source: <link="BASICFORAGEPLANT">Muckroot</link>
es_es: <link="BASICFORAGEPLANT">Mugreraíz</link>

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.DESC
source: <link="BASICPLANTFOOD">Meal Lice</link> compacted into a dense, immobile loaf.
es_es: <link="BASICPLANTFOOD">Liendrealimento</link> compactado en una densa e inmóvil hogaza.

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.NAME
source: <link="BASICPLANTBAR">Liceloaf</link>
es_es: <link="BASICPLANTBAR">Barra de Liendrealimento</link>

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.RECIPEDESC
source: <link="BASICPLANTFOOD">Meal Lice</link> compacted into a dense, immobile loaf.
es_es: <link="BASICPLANTFOOD">Liendrealimento</link> compactado en una densa hogaza inmóvil.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.DESC
source: A flavorless grain that almost never wiggles on its own.
es_es: Un grano sin sabor que casi nunca gusta por sí solo.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.NAME
source: <link="BASICPLANTFOOD">Meal Lice</link>
es_es: <link="BASICPLANTFOOD">Liendrealimento</link>

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.DESC
source: A simple bun baked from <link="COLDWHEATSEED">Sleet Wheat Grain</link> grain. Each bite leaves a mild cooling sensation in one's mouth, even when the bun itself is warm.
es_es: Un simple bollo de <link="COLDWHEATSEED">Trigonieve</link>. Cada bocado deja una sensación fresca en la boca, aunque el bollo esté caliente.

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.NAME
source: <link="COLDWHEATBREAD">Frost Bun</link>
es_es: <link="COLDWHEATBREAD">Pan de Trigonieve</link>

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.RECIPEDESC
source: A simple bun baked from <link="COLDWHEATSEED">Sleet Wheat Grain</link> grain.
es_es: Un simple bollo hecho con granos de <link="COLDWHEATSEED">Trigonieve</link>.

# STRINGS.ITEMS.FOOD.COLDWHEATSEED.DESC
source: An edible grain that leaves a cool taste on the tongue.
es_es: Un grano comestible que deja un sabor fresco en la lengua.

# STRINGS.ITEMS.FOOD.COLDWHEATSEED.NAME
source: <link="COLDWHEATSEED">Sleet Wheat Grain</link>
es_es: <link="COLDWHEATSEED">Trigonieve</link>

# STRINGS.ITEMS.FOOD.COOKEDEGG.DESC
source: Fluffed and folded egg innards. It turns out you do, in fact, have to break a few eggs to make it.
es_es: Tortilla de huevo con pliegues. Resulta que, de hecho, debes romper algunos huevos para hacerlo.

# STRINGS.ITEMS.FOOD.COOKEDEGG.RECIPEDESC
source: Fluffed and folded egg innards.
es_es: Tortilla de huevo con pliegues.

# STRINGS.ITEMS.FOOD.COOKEDMEAT.DESC
source: The cooked meat of a defeated critter. It has a delightful smoky aftertaste.
es_es: La carne cocinada de una criatura derrotada. Tiene un sabor ahumado al final.

# STRINGS.ITEMS.FOOD.COOKEDMEAT.NAME
source: <link="COOKEDMEAT">Barbeque</link>
es_es: <link="COOKEDMEAT">Barbacoa</link>

# STRINGS.ITEMS.FOOD.COOKEDMEAT.RECIPEDESC
source: The cooked meat of a defeated critter.
es_es: La carne cocinada de una criatura derrotada.

# STRINGS.ITEMS.FOOD.DRECKOEGG.DESC
source: An egg laid by a <link="DRECKO">Drecko</link> If incubated, it will hatch into a new <link="DRECKO">Drecko</link>
es_es: Un huevo puesto por un <link="DRECKO">Drecko</link> Si se incuba, saldrá un nuevo <link="DRECKO">Drecko</link>

# STRINGS.ITEMS.FOOD.DRECKOEGG.NAME
source: <link="DRECKO">Drecklet Egg</link>
es_es: <link="DRECKO">Huevo de Drecko</link>

# STRINGS.ITEMS.FOOD.DRECKOEGG.RECIPEDESC
source: An egg laid by a <link="DRECKO">Drecko</link>
es_es: Un huevo puesto por un <link="DRECKO">Drecko</link>

# STRINGS.ITEMS.FOOD.FIELDRATION.DESC
source: A nourishing nutrient paste, sandwiched between thin wafer layers.
es_es: Una pasta nutritiva encerrada entre finas capas de oblea.

# STRINGS.ITEMS.FOOD.FIELDRATION.NAME
source: <link="FIELDRATION">Nutrient Bar</link>
es_es: <link="FIELDRATION">Barra Nutritiva</link>

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.DESC
source: Deep fried, solidified mudslop. The inside is almost completely uncooked, despite the crunch on the outside.
es_es: Gachas fritas solidificadas. El interior está casi crudo, pese a tener el exterior churruscado.

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.NAME
source: <link="FRIEDMUSHBAR">Mush Fry</link>
es_es: <link="FRIEDMUSHBAR">Gachas Fritas</link>

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.RECIPEDESC
source: Deep fried, solidified mudslop.
es_es: Gachas profundamente fritas y tiesas.

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.DESC
source: A fried dish made with a fruiting <link="MUSHROOM">Mushroom</link>. It has a thick, savory flavor with subtle earthy undertones.
es_es: Una fritura del afrutado <link="MUSHROOM">Capuchón del Ocaso</link>. Tiene un espeso sabor salado con ligeros matices de tierra.

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.NAME
source: <link="FRIEDMUSHROOM">Fried Mushroom</link>
es_es: <link="FRIEDMUSHROOM">Champiñón Frito</link>

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.RECIPEDESC
source: A fried dish made with a fruiting <link="MUSHROOM">Mushroom</link>.
es_es: Una fritura del afrutado <link="MUSHROOM">Capuchón del Ocaso</link>.
