Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.MODIFIERS.CLAUSTROPHOBIC.NAME
source: Claustrophobic
es_es: Claustrofóbico

# STRINGS.DUPLICANTS.MODIFIERS.CLAUSTROPHOBIC.TOOLTIP
source: This Duplicant recently found themselves in an upsettingly cramped space
es_es: Este Duplicante acaba de encontrarse en un espacio inquietantemente pequeño

# STRINGS.DUPLICANTS.MODIFIERS.CLOTHING.NAME
source: Clothing
es_es: Ropa

# STRINGS.DUPLICANTS.MODIFIERS.COLD.NAME
source: Cold
es_es: Frio

# STRINGS.DUPLICANTS.MODIFIERS.COLD.TOOLTIP
source: This Duplicant is uncomfortably cold
es_es: Este Duplicante está incómodamente frío

# STRINGS.DUPLICANTS.MODIFIERS.COLDAIR.NAME
source: Cold Air
es_es: Aire Frío

# STRINGS.DUPLICANTS.MODIFIERS.COOLINGDOWN.NAME
source: Cooling Down
es_es: Enfriándose

# STRINGS.DUPLICANTS.MODIFIERS.COOLINGDOWN.TOOLTIP
source: This Duplicant is trying to cool back down
es_es: Este Duplicante está intentando enfriarse

# STRINGS.DUPLICANTS.MODIFIERS.CRYFACE.CAUSE
source: Obtained from the Ugly Crier stress reaction
es_es: Consecuencia de la Llantera por estrés

# STRINGS.DUPLICANTS.MODIFIERS.CRYFACE.NAME
source: Cry Face
es_es: Cara de Llorón

# STRINGS.DUPLICANTS.MODIFIERS.CRYFACE.TOOLTIP
source: This Duplicant recently had a crying fit and it shows
es_es: Este Duplicante acaba de pegarse una llantera y se le nota

# STRINGS.DUPLICANTS.MODIFIERS.DARKNESS.NAME
source: Darkness
es_es: Oscuridad

# STRINGS.DUPLICANTS.MODIFIERS.DARKNESS.TOOLTIP
source: Eep! This Duplicant doesn't like being in the dark!
es_es: ¡Vaya! ¡A este Duplicante no le gusta estar a oscuras!

# STRINGS.DUPLICANTS.MODIFIERS.DEAD.NAME
source: Dead
es_es: Muerto

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.CAUSE
source: Obtained by eating a disgusting meal
es_es: Consecuencia de una comida desagradable

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.DESCRIPTION
source: Most Duplicants experience stomach upset from this meal
es_es: La mayoría de Duplicantes experimentan dolor de estómago por esta comida

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.NAME
source: Diarrhea
es_es: Diarrea

# STRINGS.DUPLICANTS.MODIFIERS.DIARRHEA.TOOLTIP
source: This Duplicant's gut is giving them some trouble
es_es: Las entrañas de este Duplicante le están dando guerra

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFCOTEFFECT.NAME
source: Runaway Patient
es_es: Paciente a la fuga

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFCOTEFFECT.TOOLTIP
source: Tsk tsk! This Duplicant cannot receive medical care while out of their Med-Bed
es_es: ¡Pssst! Este Duplicante no puede recibir tratamiento si se va de la camilla

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFREJUVENATOREFFECT.NAME
source: Runaway Patient
es_es: Paciente a la fuga

# STRINGS.DUPLICANTS.MODIFIERS.DOCTOREDOFFREJUVENATOREFFECT.TOOLTIP
source: Tsk tsk! This Duplicant cannot receive medical care while out of their Med-Bed
es_es: ¡Pssst! Este Duplicante no puede recibir tratamiento si se va de la camilla

# STRINGS.DUPLICANTS.MODIFIERS.EATINGCALORIES.NAME
source: Eating
es_es: Comiendo

# STRINGS.DUPLICANTS.MODIFIERS.EATINMESSHALL.NAME
source: Mess Hall
es_es: Comedor

# STRINGS.DUPLICANTS.MODIFIERS.EATINMESSHALL.TOOLTIP
source: This Duplicant ate their last meal in a nice mess hall
es_es: Este Duplicante degustó su última comida en un agradable comedor

# STRINGS.DUPLICANTS.MODIFIERS.ENTITLEMENT.NAME
source: Entitlement
es_es: Titularidad

# STRINGS.DUPLICANTS.MODIFIERS.ENTITLEMENT.TOOLTIP
source: Duplicants will demand better decor and accommodations with each Expertise level they gain
es_es: Los Duplicantes reclamarán una decoración mejor por cada nivel de especialización que ganen

# STRINGS.DUPLICANTS.MODIFIERS.FARMTINKER.NAME
source: Farmer's Touch
es_es: Toque agrícola

# STRINGS.DUPLICANTS.MODIFIERS.FARMTINKER.TOOLTIP
source: A skilled Farmer has encouraged this plant to grow a little bit faster ------------------ Applying this effect consumed one dose of Micronutrient Fertilizer.
es_es: Un hábil granjero a conseguido que esta planta crezca un poco más rápido ------------------- Aplicarle este efecto consumirá una dosis de fertilizante con micronutrientes.

# STRINGS.DUPLICANTS.MODIFIERS.FRESH_AND_CLEAN.CAUSE
source: Obtained by taking a comfortably heated shower
es_es: Obtenido por ducharse con agua confortablemente caliente

# STRINGS.DUPLICANTS.MODIFIERS.FRESH_AND_CLEAN.NAME
source: Refreshingly Clean
es_es: Refrescantemente limpio

# STRINGS.DUPLICANTS.MODIFIERS.FRESH_AND_CLEAN.TOOLTIP
source: This Duplicant took a warm shower and it was great!
es_es: Este Duplicante ha tomado una ducha caliente y, ¡ha sido genial!

# STRINGS.DUPLICANTS.MODIFIERS.FULLBLADDER.NAME
source: Full Bladder
es_es: Vejiga llena

# STRINGS.DUPLICANTS.MODIFIERS.FULLBLADDER.TOOLTIP
source: This Duplicant's bladder is full
es_es: La vejiga de este Duplicante está llena

# STRINGS.DUPLICANTS.MODIFIERS.FUSSY.NAME
source: Fussy
es_es: Delicado

# STRINGS.DUPLICANTS.MODIFIERS.FUSSY.TOOLTIP
source: This Duplicant is hard to please
es_es: Este Duplicante es difícil de complacer

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.CAUSE
source: Obtained by eating a hearty home cooked meal
es_es: Conseguido por comer una comida casera hecha con cariño

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.DESCRIPTION
source: Duplicants find this home cooked meal is emotionally comforting
es_es: Los Duplicantes encuentran esta comida casera reconfortante

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.NAME
source: Soul Food
es_es: Alma alimentada

# STRINGS.DUPLICANTS.MODIFIERS.GOODEATS.TOOLTIP
source: This Duplicant had a yummy home cooked meal and is totally stuffed
es_es: Este Duplicante ha tomado una deliciosa comida casera y está satisfecho

# STRINGS.DUPLICANTS.MODIFIERS.HOLDINGBREATH.NAME
source: Holding breath
es_es: Aguantando el aliento

# STRINGS.DUPLICANTS.MODIFIERS.HOMEOSTASIS.NAME
source: Homeostasis
es_es: Homesostasis

# STRINGS.DUPLICANTS.MODIFIERS.HOT.NAME
source: Hot
es_es: Calido

# STRINGS.DUPLICANTS.MODIFIERS.HOT.TOOLTIP
source: This Duplicant is uncomfortably warm
es_es: Este Duplicante está incómodamente cálido

# STRINGS.DUPLICANTS.MODIFIERS.HUNGRY.NAME
source: Hungry
es_es: Hambriento

# STRINGS.DUPLICANTS.MODIFIERS.HUNGRY.TOOLTIP
source: This Duplicant is ready for lunch
es_es: Este Duplicante está listo para comer

# STRINGS.DUPLICANTS.MODIFIERS.IMMUNESYSTEMOVERWHELMED.NAME
source: Immune System Overwhelmed
es_es: Sistema inmune sobrecargado

# STRINGS.DUPLICANTS.MODIFIERS.IMMUNESYSTEMOVERWHELMED.TOOLTIP
source: This Duplicant's immune system is slowly being overwhelmed by a high concentration of germs
es_es: El sistema inmune de este Duplicante esta siendo sobrecargado por una alta concentración de gérmenes

# STRINGS.DUPLICANTS.MODIFIERS.INSPIRED.NAME
source: Inspired
es_es: Inspirado

# STRINGS.DUPLICANTS.MODIFIERS.INSPIRED.TOOLTIP
source: This Duplicant has had a creative vision!
es_es: ¡Este Duplicante tiene una visión creativa!

# STRINGS.DUPLICANTS.MODIFIERS.INTRAVENOUS_NUTRITION.NAME
source: Intravenous Feeding
es_es: Alimentación Intravenosa

# STRINGS.DUPLICANTS.MODIFIERS.LIGHTWOUNDS.NAME
source: Light Wounds
es_es: Heridas menores

# STRINGS.DUPLICANTS.MODIFIERS.LIGHTWOUNDS.TOOLTIP
source: This Duplicant sustained injuries that are a bit uncomfortable
es_es: Las heridas de este Duplicante le hacen sentir incómodo

# STRINGS.DUPLICANTS.MODIFIERS.LOWOXYGEN.NAME
source: Low Oxygen
es_es: Oxígeno Bajo

# STRINGS.DUPLICANTS.MODIFIERS.LOWOXYGEN.TOOLTIP
source: The air is thin in this area
es_es: El aire de esta zona es molestamente fino

# STRINGS.DUPLICANTS.MODIFIERS.LUXURYBEDSTAMINA.NAME
source: Slept in a comfy bed
es_es: Dormir en una cómoda cama

# STRINGS.DUPLICANTS.MODIFIERS.LUXURYBEDSTAMINA.TOOLTIP
source: This Duplicant loves their snuggly bed
es_es: A este Duplicante le encanta su mullidita cama

# STRINGS.DUPLICANTS.MODIFIERS.MACHINETINKER.NAME
source: Engie's Jerry Rig
es_es: Tuneo

# STRINGS.DUPLICANTS.MODIFIERS.MACHINETINKER.TOOLTIP
source: A skilled Engineer has jerry rigged this generator to temporarily run faster
es_es: Un hábil ingeniero ha engrasado y alineado todas las tuercas y remaches para que las cosas funcionen más rápido

# STRINGS.DUPLICANTS.MODIFIERS.MANAGEDCOLONY.NAME
source: Managed Colony
es_es: Colonia gestionada

# STRINGS.DUPLICANTS.MODIFIERS.MANAGEDCOLONY.TOOLTIP
source: A Duplicant is in the colony manager job
es_es: Un Duplicante ha asumido el rol de gerente

# STRINGS.DUPLICANTS.MODIFIERS.MANAGERIALDUTIES.NAME
source: Managerial Duties
es_es: Tareas de gestión de colonia

# STRINGS.DUPLICANTS.MODIFIERS.MANAGERIALDUTIES.TOOLTIP
source: Being a manager is stressful
es_es: Ser un gerente es estresante

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOT.NAME
source: Med-Bed Rest
es_es: Reposo en camilla

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOT.TOOLTIP
source: This Duplicant's injury and disease recovery times are being improved
es_es: La recuperación de heridas y enfermedades de este Duplicante se han mejorado

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOTDOCTORED.NAME
source: Receiving care
es_es: Recibiendo tratamiento

# STRINGS.DUPLICANTS.MODIFIERS.MEDICALCOTDOCTORED.TOOLTIP
source: This Duplicant is receiving medical care to lessen the duration and severity of their illness
es_es: Este Duplicante está recibiendo asistencia médica para reducir la gravedad y tiempo de recuperación de su afección

# STRINGS.DUPLICANTS.MODIFIERS.MEDICINE_GENERICPILL.TOOLTIP
source: A general, all-purpose <link="MEDICINE">Medicine</link>. The less one knows about it, the better it works.
es_es: Un <link="MEDICINE">Medicamento</link> de uso común. Cuanto menos sepas de él, más efecto te hace.

# STRINGS.DUPLICANTS.MODIFIERS.MEDICINE_VITAMINSUPPLEMENT.NAME
source: Vitamin Supplement
es_es: Bocados vitamínicos

# STRINGS.DUPLICANTS.MODIFIERS.MEDICINE_VITAMINSUPPLEMENT.TOOLTIP
source: A health Supplement for improving <link="IMMUNE SYSTEM">Immune System</link> strength.
es_es: Un suplemento para mejorar la fortaleza del <link="IMMUNE SYSTEM">Sistema Inmune.</link>.

# STRINGS.DUPLICANTS.MODIFIERS.METABOLISM_CALORIE_MODIFIER.NAME
source: Metabolism
es_es: Metabolismo

# STRINGS.DUPLICANTS.MODIFIERS.MODERATEWOUNDS.NAME
source: Moderate Wounds
es_es: Heridas moderadas

# STRINGS.DUPLICANTS.MODIFIERS.MODERATEWOUNDS.TOOLTIP
source: This Duplicant sustained injuries that are affecting their ability to work
es_es: Las heridas de este Duplicante le afectan para trabajar

# STRINGS.DUPLICANTS.MODIFIERS.MOURNING.NAME
source: Mourning
es_es: Luto

# STRINGS.DUPLICANTS.MODIFIERS.MOURNING.TOOLTIP
source: This Duplicant is grieving the loss of a friend
es_es: Este Duplicante esta en duelo por la pérdida de un amigo

# STRINGS.DUPLICANTS.MODIFIERS.NARCOLEPTICSLEEP.NAME
source: Narcoleptic Nap
es_es: Siesta Narcoléptica

# STRINGS.DUPLICANTS.MODIFIERS.NARCOLEPTICSLEEP.TOOLTIP
source: This Duplicant just needs to rest their eyes for a second
es_es: Este Duplicante solo necesita descansar la vista un momentín

# STRINGS.DUPLICANTS.MODIFIERS.NEWCREWARRIVAL.NAME
source: New Friend
es_es: Nuevo Amigo

# STRINGS.DUPLICANTS.MODIFIERS.NEWCREWARRIVAL.TOOLTIP
source: This Duplicant is happy to see a new face in the colony
es_es: Este Duplicante está feliz de ver caras nuevas en la colonia

# STRINGS.DUPLICANTS.MODIFIERS.NIGHTMARES.NAME
source: Nightmares
es_es: Pesadillas

# STRINGS.DUPLICANTS.MODIFIERS.NIGHTMARES.TOOLTIP
source: This Duplicant was visited by something in the night
es_es: Este Duplicante ha sido visitado por algo durante la noche

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMAJOR.NAME
source: Cacophony!
es_es: ¡Cacofonía!

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMAJOR.TOOLTIP
source: It's very, very loud in here!
es_es: ¡Hay mucho, mucho ruido ahí!

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMINOR.NAME
source: Loud Noises
es_es: Ruidoso

# STRINGS.DUPLICANTS.MODIFIERS.NOISEMINOR.TOOLTIP
source: This area is a bit too loud for comfort
es_es: Esta zona es demasiado ruidosa para descansar

# STRINGS.DUPLICANTS.MODIFIERS.NOISEPEACEFUL.NAME
source: Peace and Quiet
es_es: Tranquilo y silencioso

# STRINGS.DUPLICANTS.MODIFIERS.NOISEPEACEFUL.TOOLTIP
source: This Duplicant has found a quiet place to concentrate
es_es: Este Duplicante ha encontrado un lugar tranquilo y silencioso donde concentrarse

# STRINGS.DUPLICANTS.MODIFIERS.NOOXYGEN.NAME
source: No Oxygen
es_es: Sin Oxígeno

# STRINGS.DUPLICANTS.MODIFIERS.NOOXYGEN.TOOLTIP
source: There is no breathable air in this area
es_es: No hay aire respirable en este área

# STRINGS.DUPLICANTS.MODIFIERS.PEACEFULSLEEP.NAME
source: Well Rested
es_es: Descansado

# STRINGS.DUPLICANTS.MODIFIERS.PEACEFULSLEEP.TOOLTIP
source: This Duplicant had a blissfully quiet sleep last night
es_es: Este Duplicante ha pasado una noche deliciosamente silenciosa

# STRINGS.DUPLICANTS.MODIFIERS.PEOPLETOOCLOSEWHILESLEEPING.CAUSE
source: This Duplicant got so good at their job that they stopped being comfortable sleeping near other people
es_es: Este Duplicante ha mejorado tanto en su trabajo que ya no se encuentra cómodo durmiendo cerca de otros

# STRINGS.DUPLICANTS.MODIFIERS.PEOPLETOOCLOSEWHILESLEEPING.NAME
source: Personal Bubble Burst
es_es: Burbuja personal reventada

# STRINGS.DUPLICANTS.MODIFIERS.PEOPLETOOCLOSEWHILESLEEPING.TOOLTIP
source: This Duplicant had to sleep too close to others and it was awkward for them
es_es: Este Duplicante tiene que dormir muy cerca de otros y eso le incomoda

# STRINGS.DUPLICANTS.MODIFIERS.POPPEDEARDRUMS.NAME
source: Popped Eardrums
es_es: Tímpano descolocado

# STRINGS.DUPLICANTS.MODIFIERS.POPPEDEARDRUMS.TOOLTIP
source: This Duplicant was exposed to an overpressurized area that popped their eardrums
es_es: Este Duplicante se ha expuesto a una presión alta y sus tímpanos se han descolocado

# STRINGS.DUPLICANTS.MODIFIERS.POSTDISEASERECOVERY.ADDITIONAL_EFFECTS
source: This Duplicant has temporary immunity to diseases from having beaten an infection
es_es: Este Duplicante tiene inmunidad temporal a enfermedades por haber superado una infección

# STRINGS.DUPLICANTS.MODIFIERS.POSTDISEASERECOVERY.NAME
source: Feeling a bit better
es_es: Encontrándose mejor

# STRINGS.DUPLICANTS.MODIFIERS.POSTDISEASERECOVERY.TOOLTIP
source: This Duplicant is up and about but still has some lingering effects from their illness
es_es: Este Duplicante está listo para continuar, pero todavía tiene secuelas de su afección

# STRINGS.DUPLICANTS.MODIFIERS.POWERTINKER.NAME
source: Engie's Tune-Up
es_es: Puesta a punto

# STRINGS.DUPLICANTS.MODIFIERS.POWERTINKER.TOOLTIP
source: A skilled Electrical Engineer has improved this generator's power output efficiency ------------------ Applying this effect consumed one Microchip.
es_es: Un hábil ingeniero eléctrico ha mejorado la eficiencia de este generador ----------------- Aplicar esta mejora consumirá un microchip.

# STRINGS.DUPLICANTS.MODIFIERS.PROPERBATHROOM.NAME
source: Nice Bathroom
es_es: Aliviado con comfort

# STRINGS.DUPLICANTS.MODIFIERS.PROPERBATHROOM.TOOLTIP
source: This Duplicant used a toilet in a nice bathroom
es_es: Este Duplicante ha usado un buen retrete

# STRINGS.DUPLICANTS.MODIFIERS.RECOVERINGBREATH.NAME
source: Recovering breath
es_es: Recuperando el aliento

# STRINGS.DUPLICANTS.MODIFIERS.REDALERT.NAME
source: Red Alert!
es_es: ¡Alerta Roja!

# STRINGS.DUPLICANTS.MODIFIERS.REDALERT.TOOLTIP
source: The Red Alert is stressing this Duplicant out
es_es: La Alerta Roja está estresando a este Duplicante

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATOR.NAME
source: Pharma Chamber Recovery
es_es: Recuperarse en la farmacámara

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATOR.TOOLTIP
source: This chamber is vastly accelerating this Duplicant's disease recovery time
es_es: Esta instalación acelerará notablemente el tiempo de recuperación de este Duplicante

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATORDOCTORED.NAME
source: Receiving care
es_es: Recibiendo tratamiento

# STRINGS.DUPLICANTS.MODIFIERS.REJUVENATORDOCTORED.TOOLTIP
source: This Duplicant is receiving improved medical care to lessen the duration and severity of their illness
es_es: Este Duplicante está recibiendo asistencia médica avanzada para reducir la gravedad y tiempo de recuperación de su afección

# STRINGS.DUPLICANTS.MODIFIERS.RESTFULSLEEP.NAME
source: Sleeping Peacefully
es_es: Durmiendo plácidamente

# STRINGS.DUPLICANTS.MODIFIERS.RESTFULSLEEP.TOOLTIP
source: This Duplicant is getting a good night's rest
es_es: Este Duplicante está teniendo una plácido descanso

# STRINGS.DUPLICANTS.MODIFIERS.RESTING.NAME
source: Resting
es_es: Descansando

# STRINGS.DUPLICANTS.MODIFIERS.RESTLESS.CAUSE
source: This Duplicant got so good at their job that they forgot how to be comfortable doing anything else
es_es: Este Duplicante ha mejorado tanto en su trabajo que ya no recuerda cómo sentirse cómodo haciendo otra cosa

# STRINGS.DUPLICANTS.MODIFIERS.RESTLESS.NAME
source: Restless
es_es: Incansable

# STRINGS.DUPLICANTS.MODIFIERS.RESTLESS.TOOLTIP
source: This Duplicant went a few minutes without working and is now completely awash with guilt
es_es: Este Duplicante lleva un par de minutos sin trabajar y siente una enorme culpa inundándole

# STRINGS.DUPLICANTS.MODIFIERS.ROOM_RELAXATION_EFFECT.NAME
source: Unwinding
es_es: Relajarse

# STRINGS.DUPLICANTS.MODIFIERS.ROOM_RELAXATION_EFFECT.TOOLTIP
source: This Duplicant is taking some relaxing leisure time in the Rec Room
es_es: Este Duplicante necesita algún tiempo para recuperarse de sus heridas

# STRINGS.DUPLICANTS.MODIFIERS.ROTATMOSPHERE.NAME
source: Contaminated Air
es_es: Aire Contaminado

# STRINGS.DUPLICANTS.MODIFIERS.ROTTEMPERATURE.NAME
source: Unrefrigerated
es_es: Sin Refrigerar

# STRINGS.DUPLICANTS.MODIFIERS.ROTTING.NAME
source: Rotting
es_es: Pudriéndose

# STRINGS.DUPLICANTS.MODIFIERS.SEVEREWOUNDS.NAME
source: Severe Wounds
es_es: Heridas graves

# STRINGS.DUPLICANTS.MODIFIERS.SEVEREWOUNDS.TOOLTIP
source: This Duplicant sustained serious injuries that are impacting their work and well-being
es_es: Las heridas de este Duplicante le afectan severamente a su trabajo y su estado

# STRINGS.DUPLICANTS.MODIFIERS.SKILLLEVEL.NAME
source: Skill Level
es_es: Nivel de Habilidad

# STRINGS.DUPLICANTS.MODIFIERS.SLEEP.NAME
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.MODIFIERS.SLEEP.TOOLTIP
source: This Duplicant is recovering stamina
es_es: Este Duplicante está recuperando estamina

# STRINGS.DUPLICANTS.MODIFIERS.SLEEPY.NAME
source: Sleepy
es_es: Adormilado

# STRINGS.DUPLICANTS.MODIFIERS.SLEEPY.TOOLTIP
source: This Duplicant is getting tired
es_es: Este Duplicante se está cansando

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDPUTRIDODOUR.NAME
source: Smelled a putrid odor
es_es: Captado un olor repugnante

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDPUTRIDODOUR.TOOLTIP
source: This Duplicant got a whiff of something unspeakably foul
es_es: Este Duplicante ha captado un olor indescriptiblemente fétido

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDSTINKY.NAME
source: Smelled Stinky
es_es: Hedor Captado

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDSTINKY.TOOLTIP
source: This Duplicant got a whiff of a certain somebody
es_es: Este Duplicante acaba de captar una ráfaga de alguien

# STRINGS.DUPLICANTS.MODIFIERS.SOAKINGWET.CAUSE
source: Obtained from submergence in liquid.
es_es: Obtenido por haberse sumergido en líquido.

# STRINGS.DUPLICANTS.MODIFIERS.SOAKINGWET.NAME
source: Sopping Wet
es_es: Hecho una sopa

# STRINGS.DUPLICANTS.MODIFIERS.SOAKINGWET.TOOLTIP
source: This Duplicant was recently submerged in liquid
es_es: Este Duplicante se ha sumergido en líquido hace poco

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.CAUSE
source: Obtained by sleeping on the ground
es_es: Obtenido por dormir en el suelo

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.NAME
source: Sore Back
es_es: Espalda Dolorida

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.TOOLTIP
source: This Duplicant feels achy from sleeping on the floor last night and would like a bed
es_es: Este Duplicante se encuentra dolorido por dormir en el suelo la última noche

# STRINGS.DUPLICANTS.MODIFIERS.STALEFOOD.NAME
source: Bad leftovers
es_es: Sobras caducadas

# STRINGS.DUPLICANTS.MODIFIERS.STALEFOOD.TOOLTIP
source: This Duplicant is in a bad mood from having to eat stale food
es_es: Este Duplicante está de mal humor por tener que comer comida rancia

# STRINGS.DUPLICANTS.MODIFIERS.STARVING.NAME
source: Starving
es_es: Muriéndose de hambre

# STRINGS.DUPLICANTS.MODIFIERS.STARVING.TOOLTIP
source: This Duplicant needs to eat something, soon
es_es: Este Duplicante necesita algo de comer, y pronto

# STRINGS.DUPLICANTS.MODIFIERS.STEPPEDINCONTAMINATEDWATER.NAME
source: Stepped in polluted water
es_es: Pisada Agua Contaminada

# STRINGS.DUPLICANTS.MODIFIERS.STEPPEDINCONTAMINATEDWATER.TOOLTIP
source: Gross! This Duplicant stepped in something yucky
es_es: ¡Ugh! Este Duplicante ha pisado algo asqueroso

# STRINGS.DUPLICANTS.MODIFIERS.STRESSED_BY_COLD_WATER.CAUSE
source: Obtained by exposure to icy water
es_es: Obtenido por exposición a agua helada

# STRINGS.DUPLICANTS.MODIFIERS.STRESSED_BY_COLD_WATER.NAME
source: Numb
es_es: Entumecido

# STRINGS.DUPLICANTS.MODIFIERS.STRESSED_BY_COLD_WATER.TOOLTIP
source: Brr! This Duplicant was showered or doused in water that was way too cold
es_es: ¡Brrr! A este Duplicante le ha caído encima o se ha duchado con agua demasiado fría

# STRINGS.DUPLICANTS.MODIFIERS.STRESSFULYEMPTYINGBLADDER.NAME
source: Making a mess
es_es: Haciendo un estropicio

# STRINGS.DUPLICANTS.MODIFIERS.STRESSFULYEMPTYINGBLADDER.TOOLTIP
source: This Duplicant had no choice but to to empty their bladder
es_es: Este Duplicante no ha tenido elección y ha vaciado su vejiga

# STRINGS.DUPLICANTS.MODIFIERS.STRESSREDUCTION.NAME
source: Receiving Massage
es_es: Recibiendo masaje

# STRINGS.DUPLICANTS.MODIFIERS.STRESSREDUCTION.TOOLTIP
source: This Duplicant's stress is just melting away
es_es: El estrés de este Duplicante se está disolviendo

# STRINGS.DUPLICANTS.MODIFIERS.SUNLIGHT_BURNING.NAME
source: Intensely Bright
es_es: Intensamente brillante

# STRINGS.DUPLICANTS.MODIFIERS.SUNLIGHT_BURNING.TOOLTIP
source: The extremely bright light here is making this Duplicant happy, but prolonged exposure will result in burning.
es_es: La luz extremadamente brillante de aquí está haciendo feliz a este Duplicante, pero la exposición prolongada provocará quemaduras.

# STRINGS.DUPLICANTS.MODIFIERS.SUNLIGHT_PLEASANT.NAME
source: Bright and Cheerful
es_es: Brillante y alegre

# STRINGS.DUPLICANTS.MODIFIERS.SUNLIGHT_PLEASANT.TOOLTIP
source: The strong natural light is making this Duplicant feel light on their feet
es_es: El penetrante olor que emana de este Duplicante esta atufando a sus compañeros

# STRINGS.DUPLICANTS.MODIFIERS.TEMPEXCHANGE.NAME
source: Environmental Exchange
es_es: Intercambio ambiental

# STRINGS.DUPLICANTS.MODIFIERS.TERRIBLESLEEP.NAME
source: Dead Tired
es_es: Cansadísimo

# STRINGS.DUPLICANTS.MODIFIERS.TERRIBLESLEEP.TOOLTIP
source: This Duplicant didn't get any shuteye last night because of the racket
es_es: Este Duplicante no pudo pegar ojo la noche anterior por culpa del jaleo

# STRINGS.DUPLICANTS.MODIFIERS.TIME_REMAINING
source: Time Remaining: {0}
es_es: Tiempo restante estimado: {0}

# STRINGS.DUPLICANTS.MODIFIERS.TIME_TOTAL
source: Duration: {0}
es_es: Duración: {0}

# STRINGS.DUPLICANTS.MODIFIERS.TOXICENVIRONMENT.NAME
source: Toxic environment
es_es: Entorno Tóxico

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.NAME
source: Ugly Crying
es_es: Llorando

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.NOTIFICATION_NAME
source: Ugly Crying
es_es: Llorando

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.NOTIFICATION_TOOLTIP
source: These Duplicants became so <link="STRESS">Stressed</link> they broke down crying:
es_es: Estos Duplicantes se han <link="STRESS">Estresado</link> tanto que han roto a llorar:
