Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.ROLES.MACHINE_TECHNICIAN.DESCRIPTION
source: Becoming an Engineer marginally improves a Duplicant's tinkering speeds.
es_es: Convertirse en un ingeniero mejora marginalmente la velocidades de reparación de un Duplicante Velocidad de reparación.

# STRINGS.DUPLICANTS.ROLES.MACHINE_TECHNICIAN.NAME
source: <link="MACHINETECHNICIAN">General Engineer</link>
es_es: <link="MACHINETECHNICIAN">Ingeniero General </link>

# STRINGS.DUPLICANTS.ROLES.MATERIALS_MANAGER.DESCRIPTION
source: Promotion to the Courier position further increases a Duplicant's strength and carrying capacity for even swifter deliveries.
es_es: La promoción a Mensajero aumenta aún más la resistencia y la capacidad de carga de Duplicante para entregas incluso más rápidas.

# STRINGS.DUPLICANTS.ROLES.MATERIALS_MANAGER.NAME
source: <link="MATERIALSMANAGER">Courier</link>
es_es: <link="MATERIALSMANAGER">Mensajero</link>

# STRINGS.DUPLICANTS.ROLES.MECHATRONIC_ENGINEER.DESCRIPTION
source: This job provides additional training in the construction and maintenance of conveyor rail systems.
es_es: Este trabajo proporciona capacitación adicional en la construcción y mantenimiento de sistemas de transportadores ferroviarios.

# STRINGS.DUPLICANTS.ROLES.MECHATRONIC_ENGINEER.NAME
source: <link="MECHATRONICENGINEER">Mechatronics Engineer</link>
es_es: <link="MECHATRONICENGINEER">Ingeniero Mecatrónico</link>

# STRINGS.DUPLICANTS.ROLES.MEDIC.DESCRIPTION
source: Becoming a Medic will allow a Duplicant to treat the sick and injured with more efficiency.
es_es: Convertirse en un Medico le permitirá a un Duplicante tratar a los enfermos y lesionados con más eficacia.

# STRINGS.DUPLICANTS.ROLES.MEDIC.NAME
source: <link="MEDIC">Medic</link>
es_es: <link="MEDIC">Medico</link>

# STRINGS.DUPLICANTS.ROLES.MINER.DESCRIPTION
source: This job provides training in the excavation of the element Abyssalite.
es_es: Este trabajo proporciona capacitación en la excavación del elemento Abyssalita.

# STRINGS.DUPLICANTS.ROLES.MINER.NAME
source: <link="MINER">Miner</link>
es_es: <link="MINER">Minero</link>

# STRINGS.DUPLICANTS.ROLES.NO_ROLE.DESCRIPTION
source: No job assignment.
es_es: Sin asignación de trabajo.

# STRINGS.DUPLICANTS.ROLES.NO_ROLE.NAME
source: <link="NOROLE">Unemployed</link>
es_es: <link="NOROLE">Desempleado</link>

# STRINGS.DUPLICANTS.ROLES.OIL_TECHNICIAN.DESCRIPTION
source: Oil Technicians can extract and refine crude oil
es_es: Los técnicos petroleros pueden extraer y refinar el crudo

# STRINGS.DUPLICANTS.ROLES.OIL_TECHNICIAN.NAME
source: <link="OILTECHNICIAN">Oil Technician</link>
es_es: <link="OILTECHNICIAN">Técnico Petrolero</link>

# STRINGS.DUPLICANTS.ROLES.PLUMBER.DESCRIPTION
source: Becoming a Plumber allows a Duplicant to empty plumbing pipes without making a mess.
es_es: Convertirse en fontanero le permite a un duplicador vaciar tuberías sin ensuciar.

# STRINGS.DUPLICANTS.ROLES.PLUMBER.NAME
source: <link="PLUMBER">Plumber</link>
es_es: <link="PLUMBER">Fontanero </link>

# STRINGS.DUPLICANTS.ROLES.POWER_TECHNICIAN.DESCRIPTION
source: This job provides additional training in the tuning of generators. Tuned generators will temporarily have improved power output.
es_es: Este trabajo proporciona capacitación adicional en el ajuste de generadores Los generadores sintonizados tendrán una potencia de salida mejorada temporalmente.

# STRINGS.DUPLICANTS.ROLES.POWER_TECHNICIAN.NAME
source: <link="POWERTECHNICIAN">Electrical Engineer</link>
es_es: <link="POWERTECHNICIAN">Ingeniero Eléctrico</link>

# STRINGS.DUPLICANTS.ROLES.RANCHER.DESCRIPTION
source: Becoming a Rancher improves a Duplicant's ability to care for domestic critters.
es_es: Convertirse en un ranchero mejora la capacidad de un solicitante para cuidar criaturas domésticas.

# STRINGS.DUPLICANTS.ROLES.RANCHER.NAME
source: <link="RANCHER">Rancher</link>
es_es: <link="RANCHER">Ranchero</link>

# STRINGS.DUPLICANTS.ROLES.RESEARCHER.DESCRIPTION
source: Promotion to the Scientist position further increases a Duplicant's researching ability.
es_es: La promoción al puesto de científico aumenta aún más la capacidad de investigación de un Duplicante Habilidad de investigación.

# STRINGS.DUPLICANTS.ROLES.RESEARCHER.NAME
source: <link="RESEARCHER">Scientist</link>
es_es: <link="RESEARCHER">Científico</link>

# STRINGS.DUPLICANTS.ROLES.ROLE_MASTERED
source: Job Mastered
es_es: Maestría en especialidad

# STRINGS.DUPLICANTS.ROLES.SENIOR_BUILDER.DESCRIPTION
source: Promotion to the Senior Architect position further increases a Duplicant's construction speeds.
es_es: La promoción a la posición de Arquitecto Senior aumenta aún más las velocidades de construcción de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.SENIOR_BUILDER.NAME
source: <link="SENIORBUILDER">Senior Architect</link>
es_es: <link="SENIORBUILDER">Arquitecto Senior</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_FARMER.DESCRIPTION
source: Promotion to the Seasoned Farmer position further increases a Duplicant's farming skills.
es_es: La promoción al puesto de Agricultor experimentado aumenta aún más las habilidades agrícolas de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.SENIOR_FARMER.NAME
source: <link="SENIORFARMER">Seasoned Farmer</link>
es_es: <link="SENIORFARMER">Agricultor Experimentado</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_MINER.DESCRIPTION
source: Promotion to the Seasoned Miner position further increases a Duplicant's digging speed.
es_es: La promoción a la posición Minero experimentado aumenta aún más la velocidad de excavación de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.SENIOR_MINER.NAME
source: <link="SENIORMINER">Seasoned Miner</link>
es_es: <link="SENIORMINER">Minero Experimentado</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_RANCHER.DESCRIPTION
source: Seasoned Ranchers have spent time studying domestic critters and are adept at caring for them.
es_es: Los rancheros experimentados han pasado tiempo estudiando criaturas domésticas y son expertos en cuidarlos.

# STRINGS.DUPLICANTS.ROLES.SENIOR_RANCHER.NAME
source: <link="SENIORRANCHER">Seasoned Rancher</link>
es_es: <link="SENIORRANCHER">Ranchero Experimentado</link>

# STRINGS.DUPLICANTS.ROLES.SENIOR_RESEARCHER.DESCRIPTION
source: Promotion to the esteemed Tenured Scientist position further increases a Duplicant's researching ability.
es_es: La promoción al puesto de Científico titular aumenta aún más la capacidad de investigación de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.SENIOR_RESEARCHER.NAME
source: <link="SENIORRESEARCHER">Tenured Scientist</link>
es_es: <link="SENIORRESEARCHER">Científico Titular</link>

# STRINGS.DUPLICANTS.ROLES.SUIT_EXPERT.DESCRIPTION
source: This job provides additional training in correct use of Exosuits, eliminating the runspeed loss experienced while wearing them.
es_es: Este trabajo proporciona capacitación adicional sobre el uso correcto de Exotrajes, eliminando la pérdida de velocidad de carrera experimentada al usarlos.

# STRINGS.DUPLICANTS.ROLES.SUIT_EXPERT.NAME
source: <link="SUITEXPERT">Exosuit Engineer</link>
es_es: <link="SUITEXPERT">Ingeniero de Exotrajes</link>

# STRINGS.DUPLICANTS.STATS.BLADDER.NAME
source: Bladder
es_es: Vejiga

# STRINGS.DUPLICANTS.STATS.BLADDER.TOOLTIP
source: Bladder ------------------ Duplicants make "messes" if no toilets are available at one hundred percent bladder fullness
es_es: Vejiga ---------- Los Duplicantes harán un estropicio al 100% si no hay aseos disponibles

# STRINGS.DUPLICANTS.STATS.BREATH.NAME
source: Breath
es_es: Respiración

# STRINGS.DUPLICANTS.STATS.BREATH.TOOLTIP
source: Breath ------------------ A Duplicant with zero remaining breath will begin suffocating
es_es: Aliento ---------- Un Duplicante sin nada de aliento comenzará a ahogarse

# STRINGS.DUPLICANTS.STATS.CALORIES.NAME
source: Calories
es_es: Calorias

# STRINGS.DUPLICANTS.STATS.CALORIES.TOOLTIP
source: Calories ------------------ This Duplicant can burn {0} before starving
es_es: Calorías ---------- Este Duplicante puede quemar {0} antes de morir de hambre

# STRINGS.DUPLICANTS.STATS.DECOR.NAME
source: Decor
es_es: Deco

# STRINGS.DUPLICANTS.STATS.DECOR.TOOLTIP
source: Decor ------------------ Duplicants become stressed in areas with decor lower than their expectations Open the Decor Overlay <color=#F44A47>[F8]</color> to view current decor values
es_es: Deco ---------- Los Duplicantes se estresan en áreas con un valor de decoración inferior a sus expectativas Abre la pestaña información de decoración <color=#F44A47>[F8]</color> para ver los valores de decoración actuales

# STRINGS.DUPLICANTS.STATS.DISEASERECOVERYTIME.NAME
source: Disease Recovery
es_es: Recuperación de enfermedades

# STRINGS.DUPLICANTS.STATS.EXTERNALTEMPERATURE.NAME
source: External Temperature
es_es: Temperatura externa

# STRINGS.DUPLICANTS.STATS.EXTERNALTEMPERATURE.TOOLTIP
source: External Temperature ------------------ This Duplicant's environment is {0}
es_es: Temperatura Externa ----------------- El ambiente de este Duplicante es {0}

# STRINGS.DUPLICANTS.STATS.HITPOINTS.NAME
source: Health
es_es: Salud

# STRINGS.DUPLICANTS.STATS.HITPOINTS.TOOLTIP
source: Health ------------------ Combatants become incapacitated at zero health
es_es: Salud ---------- Un combatiente se verá incapacitado cuando su salud llegue a cero

# STRINGS.DUPLICANTS.STATS.IMMUNELEVEL.NAME
source: Immune System
es_es: Sistema inmune

# STRINGS.DUPLICANTS.STATS.IMMUNELEVEL.TOOLTIP
source: Immune System ------------------ Duplicants contract diseases when immune system reaches zero
es_es: Sistema inmune ------------------ Los Duplicantes contraerán enfermedades cuando su sistema inmune llegue a cero

# STRINGS.DUPLICANTS.STATS.SKIN_DURABILITY.NAME
source: Skin Durability
es_es: Durabilidad de la piel

# STRINGS.DUPLICANTS.STATS.SKIN_THICKNESS.NAME
source: Skin Thickness
es_es: Grosor de la piel

# STRINGS.DUPLICANTS.STATS.STAMINA.NAME
source: Stamina
es_es: Aguante

# STRINGS.DUPLICANTS.STATS.STAMINA.TOOLTIP
source: Stamina ------------------ Duplicants will pass out from fatigue when stamina reaches zero
es_es: Aguante ----------------- Los Duplicantes se desmayarán fatigados cuando su aguante llegue a cero

# STRINGS.DUPLICANTS.STATS.STRESS.NAME
source: Stress
es_es: Estrés

# STRINGS.DUPLICANTS.STATS.STRESS.TOOLTIP
source: Stress ------------------ Duplicants exhibit their Stress Reactions at one hundred percent stress
es_es: Estrés ----------------- Los Duplicantes reaccionarán al estrés cuando su porcentaje llegue al máximo

# STRINGS.DUPLICANTS.STATS.TEMPERATURE.NAME
source: Body Temperature
es_es: Temperatura corporal

# STRINGS.DUPLICANTS.STATS.TEMPERATURE.TOOLTIP
source: Body Temperature ------------------ A healthy Duplicant's body temperature is {1}
es_es: Temperatura corporal ---------- La temperatura corporal de un Duplicante sano es {1}

# STRINGS.DUPLICANTS.STATUSITEMS.ARTING.NAME
source: Decorating
es_es: Decorando

# STRINGS.DUPLICANTS.STATUSITEMS.ARTING.TOOLTIP
source: This Duplicant is hard at work on their art
es_es: Este Duplicante está absorto en crear arte

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NAME
source: Cannot reach bed
es_es: No puede llegar a su cama

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NOTIFICATION_NAME
source: Unreachable bed
es_es: Cama inalcanzable

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot sleep because their beds are beyond their reach:
es_es: Estos Duplicantes no pueden dormir porque sus camas están fuera de su alcance:

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.TOOLTIP
source: This Duplicant cannot reach their bed
es_es: Este Duplicante no puede llegar a su cama

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGCOOLING.NAME
source: Regulating temperature at: {TempDelta}
es_es: Regulando temperatura a: {TempDelta}

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGCOOLING.TOOLTIP
source: This Duplicant is regulating their internal temperature
es_es: Este Duplicante está regulando su temperatura interna

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGHEATING.NAME
source: Regulating temperature at: {TempDelta}
es_es: Regulando temperatura a: {TempDelta}

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGHEATING.TOOLTIP
source: This Duplicant is regulating their internal temperature
es_es: Este Duplicante está regulando su temperatura interna

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKWORKSTATUS.NAME
source: Breaking {Target}
es_es: Destruyendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKWORKSTATUS.TOOLTIP
source: This Duplicant is going totally bananas on the {Target}
es_es: A este Duplicante se le ha ido la cabeza contra {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREATHINGO2.NAME
source: Inhaling {ConsumptionRate} O<sub>2</sub>
es_es: Inhalando {ConsumptionRate} O<sub>2</sub>

# STRINGS.DUPLICANTS.STATUSITEMS.BREATHINGO2.TOOLTIP
source: Duplicants require oxygen to live
es_es: Los Duplicantes requieren oxígeno para vivir

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDING.NAME
source: Building {Target}
es_es: Construyendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDING.TOOLTIP
source: This Duplicant is constructing a {Target}
es_es: Este Duplicante está construyendo un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDPRIORITIZEDSTATUS.NAME
source: Building {Target}
es_es: Construyendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDPRIORITIZEDSTATUS.TOOLTIP
source: This Duplicant is constructing a {Target}
es_es: Este Duplicante está construyendo un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEANING.NAME
source: Cleaning {Target}
es_es: Limpiando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEANING.TOOLTIP
source: This Duplicant is cleaning the {Target}
es_es: Este Duplicante está limpiando el {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARING.NAME
source: Sweeping {Target}
es_es: Barriendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARING.TOOLTIP
source: This Duplicant is sweeping away {Target}
es_es: Este Duplicante está barriendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.NAME
source: Chilly surroundings
es_es: Alrededores fríos

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.TOOLTIP
source: This Duplicant cannot retain enough heat to stay warm and may be under insulated for this area Stress Modification: {StressModification} Current Environmental Exchange: {currentTransferWattage} Insulation Thickness: {conductivityBarrier}
es_es: Este Duplicante no puede mantener suficiente calor para esta zona Modificación de Estrés: {StressModification} Intercambio Ambiental Actual: {currentTransferWattage} Grosor de Aislamiento: {conductivityBarrier}

# STRINGS.DUPLICANTS.STATUSITEMS.COMPOSTFLIPSTATUS.NAME
source: Going to flip compost
es_es: Yendo a voltear el compost

# STRINGS.DUPLICANTS.STATUSITEMS.COMPOSTFLIPSTATUS.TOOLTIP
source: This Duplicant is going to flip the compost
es_es: Este Duplicante va a voltear el compost

# STRINGS.DUPLICANTS.STATUSITEMS.COOKDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKING.NAME
source: Cooking {Item}
es_es: Cocinando {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKING.TOOLTIP
source: This Duplicant is cooking up a tasty {Item}
es_es: Este Duplicante está cocinando un delicioso {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NAME
source: Daily calorie limit reached
es_es: Limite de calorías diarias alcanzado

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NOTIFICATION_NAME
source: Daily calorie limit reached
es_es: Limite de calorías diarias alcanzado

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NOTIFICATION_TOOLTIP
source: These Duplicants have consumed their allotted <link="FOOD">Rations</link> for the day:
es_es: Estos Duplicantes han consumido sus <link="FOOD">Raciones</link> asignadas por día:

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.TOOLTIP
source: This Duplicant has consumed their allotted rations for the day
es_es: Este Duplicante ha consumido sus Raciones asignadas por día

# STRINGS.DUPLICANTS.STATUSITEMS.DEAD.NAME
source: Dead: {Death}
es_es: Muerto: {Death}

# STRINGS.DUPLICANTS.STATUSITEMS.DEAD.TOOLTIP
source: This Duplicant definitely isn't sleeping
es_es: Definitivamente, este Duplicante no está dormido

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTING.NAME
source: Deconstructing {Target}
es_es: Desmantelando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTING.TOOLTIP
source: This Duplicant is demolishing the {Target}
es_es: Este Duplicante está desmantelando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DIGGING.NAME
source: Digging
es_es: Cavando

# STRINGS.DUPLICANTS.STATUSITEMS.DIGGING.TOOLTIP
source: This Duplicant is excavating raw resources
es_es: Este Duplicante está extrayendo recursos en bruto

# STRINGS.DUPLICANTS.STATUSITEMS.DISINFECTING.NAME
source: Disinfecting {Target}
es_es: Desinfectando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DISINFECTING.TOOLTIP
source: This Duplicant is disinfecting {Target}
es_es: Este Duplicante está desinfectando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DOCTOR.NAME
source: Treating Patient
es_es: Cuidando del paciente

# STRINGS.DUPLICANTS.STATUSITEMS.DOCTOR.STATUS
source: This Duplicant is going to administer medical care to an ailing friend
es_es: Este Duplicante va a administrar una cura a un camarada convaleciente

# STRINGS.DUPLICANTS.STATUSITEMS.DROPPINGUNUSEDINVENTORY.NAME
source: Dropping objects
es_es: Soltándo objetos

# STRINGS.DUPLICANTS.STATUSITEMS.DROPPINGUNUSEDINVENTORY.TOOLTIP
source: This Duplicant is dropping what they're holding
es_es: Este Duplicante está soltando lo que lleva

# STRINGS.DUPLICANTS.STATUSITEMS.EARLYMORNING.NAME
source: Early Bird
es_es: Madrugador

# STRINGS.DUPLICANTS.STATUSITEMS.EARLYMORNING.TOOLTIP
source: This Duplicant is jazzed to start the day • +2 to all Attributes
es_es: Este Duplicante está enérgico al comenzar el día • +2 a todos los atributos

# STRINGS.DUPLICANTS.STATUSITEMS.EATDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATING.NAME
source: Eating {Target}
es_es: Comiendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATING.TOOLTIP
source: This Duplicant is replenishing their calorie stores
es_es: Este Duplicante esta recargando su reserva de calorías

# STRINGS.DUPLICANTS.STATUSITEMS.EMITTINGCO2.NAME
source: Exhaling {EmittingRate} CO<sub>2</sub>
es_es: Exhalando {EmittingRate} CO<sub>2</sub>

# STRINGS.DUPLICANTS.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Duplicants breathe out carbon dioxide
es_es: Los Duplicantes exhalan Dióxido de Carbono

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYING.NAME
source: Emptying {Target}
es_es: Vaciando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYING.TOOLTIP
source: This Duplicant is removing materials from the {Target}
es_es: Este Duplicante está quitando materiales de {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYSTORAGEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYSTORAGEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.NAME
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.NOTIFICATION_NAME
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.NOTIFICATION_TOOLTIP
source: These Duplicants are trapped:
es_es: Estos Duplicantes están atrapados:

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBEDCHORE.TOOLTIP
source: This Duplicant needs someone to help dig them out!
es_es: ¡Este Duplicantes necesita que alguien le ayude a cavar una salida!

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPPING.NAME
source: Equipping {Target}
es_es: Equipandose {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPPING.TOOLTIP
source: This Duplicant is equipping a {Target}
es_es: Este Duplicante está equipándose un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATING.NAME
source: Fabricating {Target}
es_es: Fabricando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATING.TOOLTIP
source: This Duplicant is crafting a {Target}
es_es: Este Duplicante está creando un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NAME
source: In combat
es_es: En combate

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NOTIFICATION_NAME
source: Combat!
es_es: ¡Combate!

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NOTIFICATION_TOOLTIP
source: These Duplicants have engaged a critter in combat:
es_es: Estos Duplicantes se están enfrentando a una criatura:

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.TOOLTIP
source: This Duplicant is attacking a critter!
es_es: ¡Este Duplicante está atacando a una criatura!

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NAME
source: Fleeing
es_es: Huyendo

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NOTIFICATION_NAME
source: Fleeing!
es_es: ¡Huyendo!

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NOTIFICATION_TOOLTIP
source: These Duplicants are trying to escape combat:
es_es: Estos Duplicantes están intentando escapar del combate:

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.TOOLTIP
source: This Duplicant is trying to escape combat!
es_es: ¡Este Duplicante está intentando escapar de un combate!

# STRINGS.DUPLICANTS.STATUSITEMS.FULLBLADDER.NAME
source: Full bladder
es_es: Vejiga llena

# STRINGS.DUPLICANTS.STATUSITEMS.FULLBLADDER.TOOLTIP
source: This Duplicant would really appreciate a toilet
es_es: Este Duplicante agradecería un aseo
