Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGEHIGHWATTAGE.EFFECT
source: Carries more <link="POWER">Wattage</link> than a regular Heavi-Watt Joint Plate without overloading. Allows Heavi-Watt Wire to be run through wall and floor tiles. Functions as a regular tile.
es_es: Permite pasar más <link="POWER">Potencia</link> que una baldosa de alta tensión normal sin sobrecargarse. Permite pasar el cableado de alta tensión refinado por las paredes y el suelo. Funciona como una baldosa normal.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGEHIGHWATTAGE.NAME
source: <link="WIREREFINEDBRIDGEHIGHWATTAGE">Heavi Conductive Joint Plate</link>
es_es: <link="WIREREFINEDBRIDGEHIGHWATTAGE">Baldosa de Alta Tension Refinada</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDHIGHWATTAGE.DESC
source: Higher wattage wire is used to avoid power overloads, particularly for strong generators.
es_es: Se requieren cables de alta tensión para prevenir sobrecargas, sobre todo de generadores potentes. Utiliza materiales mas Refinados.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDHIGHWATTAGE.EFFECT
source: Carries more <link="POWER">Wattage</link> than regular Wire without overloading. Cannot be run through tiles.
es_es: Conduce más <link="POWER">Potencia</link> que un cable eléctrico normal sin sobrecargarse. No puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDHIGHWATTAGE.NAME
source: <link="WIREREFINEDHIGHWATTAGE">Heavi Conductive Wire</link>
es_es: <link="WIREREFINEDHIGHWATTAGE">Cable de Alta Tension Refinado</link>

# STRINGS.BUILDINGS.REPAIRABLE.DISABLE_AUTOREPAIR.NAME
source: Disable Autorepair
es_es: No autoreparar

# STRINGS.BUILDINGS.REPAIRABLE.DISABLE_AUTOREPAIR.TOOLTIP
source: Only repair this building when ordered
es_es: Reparar esta instalación sólo cuando se ordene

# STRINGS.BUILDINGS.REPAIRABLE.ENABLE_AUTOREPAIR.NAME
source: Enable Autorepair
es_es: Habilita autoreparación

# STRINGS.BUILDINGS.REPAIRABLE.ENABLE_AUTOREPAIR.TOOLTIP
source: Automatically repair this building when damaged
es_es: Reparar esta instalación cuando se dañe

# STRINGS.CODEX.ANALYSIS.BODY.CONTAINER1
source: Description of analysis/study mechanic
es_es: Descripción del análisis / estudio mecánico

# STRINGS.CODEX.ANALYSIS.SUBTITLE
source: Study of world features
es_es: Estudio de las características del mundo

# STRINGS.CODEX.ANALYSIS.TITLE
source: <link="ANALYSIS">Geographical Feature Analysis</link>
es_es: <link="ANALYSIS">Análisis de Características Geográficas</link>

# STRINGS.CODEX.ATMOSPHERE.BODY.CONTAINER1
source: Description of breath, pressure, and gas
es_es: Descripción de la respiración, presión y gas

# STRINGS.CODEX.ATMOSPHERE.SUBTITLE
source: Air and other gasses
es_es: Aire y otros Gases

# STRINGS.CODEX.ATMOSPHERE.TITLE
source: Atmosphere
es_es: Atmósfera

# STRINGS.CODEX.BALMLILY.SUBTITLE
source: Medicinal Herb
es_es: Hierba Medicinal

# STRINGS.CODEX.BALMLILY.TITLE
source: Balm Lily
es_es: Lila balsámica

# STRINGS.CODEX.BLUFFBRIAR.BODY.CONTAINER1
source: Bluff Briars have formed a symbiotic relationship with a closely related plant strain, the Bristle Blossom. They tend to thrive in areas where the Bristle Blossom is present, as the berry it produces emits a rare chemical while decaying that the Briar is capable of absorbing to supplement its own pheromone production.
es_es: El Brezo peludo ha establecido una relación simbiótica con una variedad de plantas estrechamente relacionada, Flor peluda. Tienden a prosperar en áreas donde está presente la Flor peluda, ya que la baya que produce emite un producto químico raro mientras está en descomposición que el Brezo peludo es capaz de absorber para complementar su propia producción de feromonas.

# STRINGS.CODEX.BLUFFBRIAR.SUBTITLE
source: Decorative Plant
es_es: Planta Decorativa

# STRINGS.CODEX.BLUFFBRIAR.TITLE
source: Bluff Briar
es_es: Brezo peludo

# STRINGS.CODEX.BRISTLEBLOSSOM.BODY.CONTAINER1
source: The Bristle Blossom is frequently cultivated for its calorie dense and relatively fast growing Bristle Berries. Consumption of the berry requires special preparation due to the thick barbs surrounding the edible fruit. The term "Bristle Berry" is, in fact, a misnomer, as it is not a "berry" by botanical definition but an aggregate fruit made up of many smaller fruitlets.
es_es: La Flor peluda se cultiva con frecuencia por su densidad de calorías y de crecimiento relativamente rápido de su Baya Peluda. El consumo de la baya requiere una preparación especial debido a las púas gruesas que rodean la fruta comestible. El término "Baya Peluda " es, de hecho, un nombre inapropiado, ya que no es una "baya" por definición botánica, sino una fruta agregada compuesta de muchas frutas pequeñas.

# STRINGS.CODEX.BRISTLEBLOSSOM.SUBTITLE
source: Edible Plant
es_es: Planta Comestible

# STRINGS.CODEX.BRISTLEBLOSSOM.TITLE
source: Bristle Blossom
es_es: Flor peluda

# STRINGS.CODEX.CLEANER.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.CLEANER.TITLE
source: Gulp Fish
es_es: Pez Trago

# STRINGS.CODEX.CREATURE_DESCRIPTORS.TEMPERATURE.COMFORT_RANGE
source: Comfort range: {0}
es_es: Zona de confort: {0}

# STRINGS.CODEX.CREATURE_DESCRIPTORS.TEMPERATURE.NON_LETHAL_RANGE
source: Liveable range: {0}
es_es: Tasa de cambio: {0}

# STRINGS.CODEX.CRYSTAL.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.CRYSTAL.TITLE
source: Crystal Shine Bug
es_es: Brillabicho de Cristal

# STRINGS.CODEX.DECOR.BODY.CONTAINER1
source: Description of decor, stress, expectations
es_es: Descripción de la decoración, el estrés, las expectativas

# STRINGS.CODEX.DECOR.SUBTITLE
source: Quality sensations
es_es: Sensación de calidad

# STRINGS.CODEX.DECOR.TITLE
source: <link="DECOR">Decor</link>
es_es: <link="DECOR">Decoración</link>

# STRINGS.CODEX.DENSE.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.DENSE.TITLE
source: Dense Puft
es_es: Puft Denso

# STRINGS.CODEX.DRECKO.BODY.CONTAINER1
source: Dreckos are a reptilian species boasting billions of microscopic hairs on their feet, allowing them to stick to and climb most surfaces. The tail of the Drecko, called the "train", is purely for decoration and can be lost or shorn without harm to the animal. As a result, Drecko fibers are often farmed for use in textile production.
es_es: Dreckos es una especie de reptil que cuenta con miles de millones de pelos microscópicos en los pies, lo que les permite adherirse y escalar la mayoría de las superficies. La cola del Drecko, llamado el "tren", es puramente para la decoración y se puede perder o esquilar sin dañar al animal. Como resultado, las fibras Drecko a menudo se cultivan para su uso en la producción textil.

# STRINGS.CODEX.DRECKO.SUBTITLE
source: Domesticable Critter
es_es: Criatura Domesticable

# STRINGS.CODEX.DUSKCAP.SUBTITLE
source: Edible Plant
es_es: Planta Comestible

# STRINGS.CODEX.DUSKCAP.TITLE
source: Dusk Cap
es_es: Capuchón del ocaso

# STRINGS.CODEX.ELEMENTHARDNESS.BODY.CONTAINER1
source: Description of dig speed and miner role dig restrictions
es_es: Descripción de la velocidad de excavación y restricciones de excavación de rol de minero

# STRINGS.CODEX.ELEMENTHARDNESS.SUBTITLE
source: Ease of digging
es_es: Hacer agujeros

# STRINGS.CODEX.ELEMENTHARDNESS.TITLE
source: <link="HARDNESS">Hardness</link>
es_es: <link="HARDNESS">Dureza</link>

# STRINGS.CODEX.EXAMPLE_ENTRY.BODY
source: <link="testLink">Body of the Example entry.</link> Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah.
es_es: <link="testLink">Ejemplo de entrada en el cuerpo de la pagina.</link> Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah. (no se por que traduje esto) blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah. Blah blah blah. Blah blah blah blah blah.

# STRINGS.CODEX.GLOSSY.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.GLOSSY.TITLE
source: Glossy Drecko
es_es: Drecko Lustroso

# STRINGS.CODEX.HATCH.BODY.CONTAINER1
source: The Hatch is an adaptable creature whose wide ranging diet allows it to integrate easily into most ecosystems. The Hatch has no eyes and is completely blind, although a photosensitive patch atop its head is capable of detecting even minor changes in overhead light, making it prefer dark caves and tunnels.
es_es: Los Hatch son una criatura adaptable cuya amplia dieta le permite integrarse fácilmente en la mayoría de los ecosistemas. Los Hatch no tiene ojos y está completamente ciego, aunque un parche fotosensible sobre su cabeza es capaz de detectar incluso pequeños cambios en la luz del techo, lo que lo hace preferir las cuevas y túneles oscuros.

# STRINGS.CODEX.HATCH.SUBTITLE
source: Domesticable Critter
es_es: Criatura Domesticable

# STRINGS.CODEX.HEADERS.BUILDINGEFFECTS
source: Effects
es_es: Efectos

# STRINGS.CODEX.HEADERS.BUILDINGREQUIREMENTS
source: Requirements
es_es: Requisitos

# STRINGS.CODEX.HEADERS.COMFORTRANGE
source: Temperature Range
es_es: Rango de Temperatura

# STRINGS.CODEX.HEADERS.CONTENTLOCKED
source: Additional content locked
es_es: Contenido adicional bloqueado

# STRINGS.CODEX.HEADERS.CONTENTLOCKED_SUBTITLE
source: More exploration and research is necessary
es_es: Se necesita mas exploración e investigación

# STRINGS.CODEX.HEADERS.DIET
source: Diet
es_es: Dieta

# STRINGS.CODEX.HEADERS.FABRICATIONS
source: Recipes
es_es: Fórmulas

# STRINGS.CODEX.HEADERS.HATCHESFROMEGG
source: Comes from
es_es: Viene de

# STRINGS.CODEX.HEADERS.PREREQUISITE_ROLES
source: Prerequisite Jobs
es_es: Requisitos previos

# STRINGS.CODEX.HEADERS.PREREQUISITE_TECH
source: Prerequisite Tech
es_es: Requisitos previos de tecnología

# STRINGS.CODEX.HEADERS.PRODUCES
source: Produces
es_es: Produce

# STRINGS.CODEX.HEADERS.RECEPTACLE
source: Plants
es_es: Plantas

# STRINGS.CODEX.HEADERS.RECIPE
source: Recipe
es_es: Fórmulas

# STRINGS.CODEX.HEADERS.ROLE_PERKS
source: Role Perks
es_es: Beneficios de Rol

# STRINGS.CODEX.HEADERS.SECTION_UNLOCKABLES
source: Unlockable Data
es_es: Datos desbloqueables

# STRINGS.CODEX.HEADERS.SUBENTRIES
source: Contents
es_es: Contenido

# STRINGS.CODEX.HEADERS.TECH_UNLOCKS
source: Unlocks
es_es: Desbloquea

# STRINGS.CODEX.HEADERS.UNLOCK_ROLES
source: Promotable to Roles
es_es: Promocionable a Rol

# STRINGS.CODEX.HEADERS.USED_IN_RECIPES
source: Used in recipes
es_es: Utilizado en recetas

# STRINGS.CODEX.HEAT.BODY.CONTAINER1
source: Description of thermal energy, temperature, conduction, homeostasis, phase changes
es_es: Descripción de la energía térmica, temperatura, conducción, homeostasis, cambios de fase

# STRINGS.CODEX.HEAT.SUBTITLE
source: What <i>is</i> heat?
es_es: ¿Qué <i> es </i> calor?

# STRINGS.CODEX.HEAT.TITLE
source: Heat
es_es: Calor

# STRINGS.CODEX.LIGHT.BODY.CONTAINER1
source: Description of light, stress effects, plants affected by light
es_es: Descripción de la luz, efectos de estrés, plantas afectadas por la luz

# STRINGS.CODEX.LIGHT.SUBTITLE
source: What is light?
es_es: ¿Que es Luz?

# STRINGS.CODEX.LIGHT.TITLE
source: Light
es_es: Luz

# STRINGS.CODEX.LOGIC.BODY.CONTAINER1
source: Description of automation, logic input/outputs, link to automation research
es_es: Descripción de la automatización, entradas / salidas lógicas, enlace a la investigación de automatización

# STRINGS.CODEX.LOGIC.SUBTITLE
source: Automation
es_es: Automatización

# STRINGS.CODEX.LOGIC.TITLE
source: Automation
es_es: Automatización

# STRINGS.CODEX.MEALWOOD.SUBTITLE
source: Edible Plant
es_es: Planta Comestible

# STRINGS.CODEX.MEALWOOD.TITLE
source: Mealwood
es_es: Leñalimento

# STRINGS.CODEX.MOLTEN.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.MOLTEN.TITLE
source: Molten Slickster
es_es: Slickster

# STRINGS.CODEX.MORB.BODY.CONTAINER1
source: The Morb is a versatile scavenger, capable of breaking down and consuming dead matter from most plant and animal species. It poses a severe disease risk to humans due to the thick slime it excretes to surround its inner cartilage structures. A single teaspoon of Morb slime can contain up to a quadrillion bacteria that work to deter would-be predators and liquefy its food.
es_es: El Morb es un carroñero versátil, capaz de descomponer y consumir materia muerta de la mayoría de las especies de plantas y animales. Presenta un grave riesgo de enfermedad para los humanos debido a la gran cantidad de limo que excreta para rodear sus estructuras internas de cartílago. Una sola cucharadita de baba Morb puede contener hasta un cuatrillón de bacterias que trabajan para disuadir a los posibles depredadores y licuar su comida.

# STRINGS.CODEX.MORB.SUBTITLE
source: Critter
es_es: Criatura

# STRINGS.CODEX.MUCKROOT.BODY.CONTAINER1
source: The Muckroot is an aggressively invasive yet exceedingly delicate root plant known for its earthy flavour and unusual texture. The Muckroot reproduces wildly when kept in precise conditions, but it is wholly incapable of reproducing without direct, natural sunlight.
es_es: La Mugreraíz es una planta de raíz agresivamente invasora pero extremadamente delicada, conocida por su sabor terroso y textura inusual. La Mugreraíz se reproduce salvajemente cuando se lo mantiene en condiciones precisas, pero es totalmente incapaz de reproducirse sin luz solar directa y natural.

# STRINGS.CODEX.MUCKROOT.SUBTITLE
source: Edible Plant
es_es: Planta Comestible

# STRINGS.CODEX.MUCKROOT.TITLE
source: Muckroot
es_es: Mugreraíz

# STRINGS.CODEX.NEGA.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.NEGA.TITLE
source: Nega Shine Bug
es_es: Nega Brillabicho

# STRINGS.CODEX.PACU.BODY.CONTAINER1
source: The Pacu fish is often interpreted as possessing a vacant stare due to its large and unblinking eyes, yet they are remarkably bright and friendly creatures. It is said that the average Pacu intelligence is comparable to that of a dog, and that they are capable of learning and distinguishing from over twenty human faces.
es_es: El pez Pacu a menudo se interpreta como poseedor de una mirada vacía debido a sus ojos grandes y sin pestañear, sin embargo, son criaturas sorprendentemente brillantes y amigables. Se dice que la inteligencia promedio de un Pacu es comparable a la de un perro, y que son capaces de aprender y distinguir entre más de veinte rostros humanos.

# STRINGS.CODEX.PACU.SUBTITLE
source: Aquatic Critter
es_es: Criatura Acuatica

# STRINGS.CODEX.PAGENOTFOUND.SUBTITLE
source: This database entry is unavailable
es_es: Esta entrada de la base de datos no está disponible

# STRINGS.CODEX.PAGENOTFOUND.TITLE
source: Data Not Found
es_es: Datos no encontrados

# STRINGS.CODEX.PINCHAPEPPERPLANT.BODY.CONTAINER1
source: The Pincha Pepperplant is a tropical vine with a reduced lignin structural system that renders it incapable of growing upward from the ground. The plant therefore prefers to embed its roots into tall trees and rocky outcrops, the result of which is an inverse of the plant's natural gravitropism, causing its stem to prefer growing downwards while the roots tend to grow up.
es_es: La Pincha Pimienta es una planta tropical con un sistema estructural de lignina reducido que la hace incapaz de crecer hacia arriba desde el suelo. La planta por lo tanto prefiere incrustar sus raíces en árboles altos y afloramientos rocosos, el resultado de lo cual es un inverso del gravitropismo natural de la planta, haciendo que su tallo prefiera crecer hacia abajo mientras que las raíces tienden a crecer.

# STRINGS.CODEX.PINCHAPEPPERPLANT.SUBTITLE
source: Edible Spice Plant
es_es: Planta de especias comestibles

# STRINGS.CODEX.PINCHAPEPPERPLANT.TITLE
source: Pincha Pepperplant
es_es: Pincha pimienta

# STRINGS.CODEX.PLACID.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.PLACID.TITLE
source: Placid Shine Bug
es_es: Brillabicho Agradable

# STRINGS.CODEX.POWER.BODY.CONTAINER1
source: Description of power, energy, watts, generators, consumers, etc.
es_es: Descripción de potencia, energía, vatios, generadores, consumidores, etc.

# STRINGS.CODEX.POWER.SUBTITLE
source: Electrical energy
es_es: Energía eléctrica

# STRINGS.CODEX.POWER.TITLE
source: Power
es_es: Energía

# STRINGS.CODEX.PRINCE.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.PRINCE.TITLE
source: Puft Prince
es_es: Puft Principe

# STRINGS.CODEX.PUFT.BODY.CONTAINER1
source: The Puft is a friendly creature whose limited brainpower is largely dedicated to sustaining its basic life processes. A specialized air bladder in the Puft's chest cavity stores varying concentrations of gas, allowing it to control its buoyancy and float effortlessly through the air.
es_es: El Puft es una criatura amigable cuyo cerebro limitado se dedica en gran medida a mantener sus procesos vitales básicos. Una vejiga de aire especializada en la cavidad torácica del Puft almacena diferentes concentraciones de gas, lo que le permite controlar su flotabilidad y flotar sin esfuerzo a través del aire.

# STRINGS.CODEX.PUFT.SUBTITLE
source: Domesticable Critter
es_es: Criatura Domesticable

# STRINGS.CODEX.ROYAL.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.ROYAL.TITLE
source: Royal Shine Bug
es_es: Brillabicho Real

# STRINGS.CODEX.SAGE.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.SAGE.TITLE
source: Sage Hatch
es_es: Hatch Sabio

# STRINGS.CODEX.SHINEBUG.BODY.CONTAINER1
source: The Shine Bug is a flying insect with bladed membranes atop its head which it rotates to maintain flight. The bioluminescence of its body serves the social purpose of finding and communicating with others of its kind. It is not uncommon for Shine Bugs to mistakenly approach inanimate sources of light in search of a friend.
es_es: El Brillabicho es un insecto volador con membranas con cuchillas encima de la cabeza que gira para mantener el vuelo. La bioluminiscencia de su cuerpo tiene el propósito social de encontrar y comunicarse con otros de su tipo. No es raro que un Brillabicho se acerque erróneamente a fuentes de luz inanimadas en busca de un amigo.

# STRINGS.CODEX.SHINEBUG.SUBTITLE
source: Domesticable Critter
es_es: Criatura Domesticable

# STRINGS.CODEX.SHINEBUG.TITLE
source: Shine Bug
es_es: Brillabicho

# STRINGS.CODEX.SLEETWHEAT.SUBTITLE
source: Edible Plant
es_es: Planta Comestible

# STRINGS.CODEX.SLEETWHEAT.TITLE
source: Sleet Wheat
es_es: Trigonieve

# STRINGS.CODEX.SLICKSTER.BODY.CONTAINER1
source: Slicksters are a unique creature most renown for their ability to exude hydrocarbon waste that is nearly identical in makeup to crude oil. The two tufts on its head are called "rhinophores" and help guide the Slickster toward breathable carbon dioxide.
es_es: Los Slicksters son una criatura única reconocida por su capacidad de exudar desechos de hidrocarburos que son casi idénticos en composición al petróleo crudo. Los dos mechones en su cabeza se llaman "rinóforos" y ayudan a guiar al Slickster hacia el dióxido de carbono respirable.

# STRINGS.CODEX.SLICKSTER.SUBTITLE
source: Domesticable Critter
es_es: Criatura Domesticable

# STRINGS.CODEX.SMOOTH.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.SMOOTH.TITLE
source: Smooth Hatch
es_es: Hatch Suave

# STRINGS.CODEX.SQUEAKY.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.SQUEAKY.TITLE
source: Squeaky Puft
es_es: Puft Rechinador

# STRINGS.CODEX.STONE.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.STONE.TITLE
source: Stone Hatch
es_es: Hatch Rocoso

# STRINGS.CODEX.SUNNY.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.SUNNY.TITLE
source: Sunny Shine Bug
es_es: Brillabicho Soleado

# STRINGS.CODEX.THIMBLEREED.BODY.CONTAINER1
source: The Thimble Reed is a wetlands plant used in the production of high quality fabrics prized for their softness and breathability. Cloth made from the Thimble Reed owes its exceptional softness to the fineness of its fibers and the unusual length to which they grow.
es_es: El Caña dedal es una planta de humedales utilizada en la producción de telas de alta calidad apreciadas por su suavidad y transpirabilidad. El paño hecho de Caña dedal debe su suavidad excepcional a la finura de sus fibras y a la inusual longitud a la que crecen.

# STRINGS.CODEX.THIMBLEREED.SUBTITLE
source: Textile Plant
es_es: Planta Textil

# STRINGS.CODEX.THIMBLEREED.TITLE
source: Thimble Reed
es_es: Caña dedal

# STRINGS.CODEX.TROPICAL.SUBTITLE
source: Critter Morph
es_es: Criatura Acuatica

# STRINGS.CODEX.TROPICAL.TITLE
source: Tropical Pacu
es_es: Pacu Tropical

# STRINGS.CODEX.VITAL.SUBTITLE
source: Critter Morph
es_es: Criatura

# STRINGS.CODEX.VITAL.TITLE
source: Vital Shine Bug
es_es: Brillabicho Vital

# STRINGS.CODEX.WHEEZEWORT.BODY.CONTAINER1
source: The Wheezewort is best known for its ability to alter the temperature of its surrounding environment, directly absorbing heat energy to maintain its bodily processes. This environmental management also serves to enact a type of self-induced hibernation, slowing the Wheezewort's metabolism to require less nutrients over long periods of time.
es_es: El Mostojadeo es mejor conocido por su capacidad para alterar la temperatura de su entorno, absorbiendo directamente la energía térmica para mantener sus procesos corporales. Este manejo ambiental también sirve para representar un tipo de hibernación autoinducida, lo que desacelera el metabolismo de Mostojadeo y requiere menos nutrientes durante largos períodos de tiempo.

# STRINGS.CODEX.WHEEZEWORT.SUBTITLE
source: Plant
es_es: Planta

# STRINGS.CODEX.WHEEZEWORT.TITLE
source: Wheezewort
es_es: Mostojadeo

# STRINGS.CREATURES.BAGGED_DESC_FMT
source: This {0} has been captured and is now safe to relocate.
es_es: Este {0} ha sido capturado y ahora es seguro liberarlo de nuevo.

# STRINGS.CREATURES.BAGGED_NAME_FMT
source: Bagged {0}
es_es: {0} embolsado

# STRINGS.CREATURES.FAMILY.LIGHTBUG
source: <link="LIGHTBUGSPECIES">Shine Bug</link>
es_es: <link="LIGHTBUGSPECIES">Brillabicho</link>

# STRINGS.CREATURES.FAMILY_PLURAL.LIGHTBUGSPECIES
source: <link="LIGHTBUGSPECIES">Shine Bugs</link>
es_es: <link="LIGHTBUGSPECIES">Brillabichos</link>

# STRINGS.CREATURES.FERTILITY_MODIFIERS.DIET.DESC
source: Eats any: {0}
es_es: Come cualquier: {0}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.DIET.NAME
source: Diet
es_es: Dieta

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE.DESC
source: Penned with: {0}
es_es: Atrapado con: {0}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE.NAME
source: Nearby Creature
es_es: Criatura cercana

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE_NEG.DESC
source: Not penned with: {0}
es_es: No atrapado con: {0}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.NEARBY_CREATURE_NEG.NAME
source: No Nearby Creature
es_es: No hay Criatura cercana

# STRINGS.CREATURES.FERTILITY_MODIFIERS.TEMPERATURE.DESC
source: Body temperature between: {0} and {1}
es_es: Rango de temperatura corporal: {0} a {1}

# STRINGS.CREATURES.FERTILITY_MODIFIERS.TEMPERATURE.NAME
source: Temperature
es_es: Temperatura

# STRINGS.CREATURES.MODIFIERS.AGE.NAME
source: Aging
es_es: Enrabietado

# STRINGS.CREATURES.MODIFIERS.ATE_FROM_FEEDER.NAME
source: Ate From Feeder
es_es: Come de un comedero

# STRINGS.CREATURES.MODIFIERS.ATE_FROM_FEEDER.TOOLTIP
source: This critter is getting tamer because it ate from a feeder.
es_es: Esta criatura se está domesticando porque come de un comedero.

# STRINGS.CREATURES.MODIFIERS.BABY.NAME
source: Tiny Baby
es_es: Bebe Pequeño

# STRINGS.CREATURES.MODIFIERS.BABY.TOOLTIP
source: This critter will become an adult as it ages and grows wise to the ways of the world
es_es: Esta criatura se convertirá en una persona adulta a medida que envejece y se vuelve más inteligente experimentando el mundo
