Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NOTIFICATION_TOOLTIP
source: These Duplicants are starving and will die if they can't find <link="FOOD">Food</link>:
es_es: Estos Duplicantes se mueren de hambre y necesitan <link="FOOD">Comida</link>:

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.TOOLTIP
source: This Duplicant is about to die and needs food!
es_es: ¡Este Duplicante está a punto de morir y necesita comida!

# STRINGS.DUPLICANTS.STATUSITEMS.STORECRITICALDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STORECRITICALDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está llevando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDPRIORITIZEDDELIVERSTATUS.NAME
source: Allocating {Item} to {Target}
es_es: Colocando {Item} en {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDPRIORITIZEDDELIVERSTATUS.TOOLTIP
source: This Duplicant is delivering materials to a {Target} construction errand
es_es: Este Duplicante está llevando materiales a una tarea para construir {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREPRIORITYDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREPRIORITYDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STORING.NAME
source: Storing {Item}
es_es: Almacenando {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.STORING.TOOLTIP
source: This Duplicant is putting {Item} away in {Target}
es_es: Este Duplicante está almacenando {Item} en {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_AGGRESIVE.NAME
source: Frustrated
es_es: Frustrado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_AGGRESIVE.TOOLTIP
source: This Duplicant is trying to keep their cool
es_es: Este Duplicante está intentando enfriarse

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_BINGE_EAT.NAME
source: Stress Cravings
es_es: Antojo de Estresado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_BINGE_EAT.TOOLTIP
source: This Duplicant is consumed by hunger
es_es: Este Duplicante está consumido por la gula

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_UGLY_CRIER.NAME
source: Misty Eyed
es_es: Ojo nuboso

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_UGLY_CRIER.TOOLTIP
source: This Duplicant is trying and failing to swallow their emotions
es_es: Este Duplicante ha intentado reprimir sus emociones sin éxito

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_VOMITER.NAME
source: Stress Burp
es_es: Eructo de estrés

# STRINGS.DUPLICANTS.STATUSITEMS.STRESS_SIGNAL_VOMITER.TOOLTIP
source: It's kind of like having butterflies in your stomach, except they're burps
es_es: Algo asi como tener mariposas en el estómago, pero con eructos

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NAME
source: Stressed
es_es: Estresado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NOTIFICATION_NAME
source: High stress
es_es: Muy estresado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NOTIFICATION_TOOLTIP
source: These Duplicants are <link="STRESS">Stressed</link> and need to unwind:
es_es: Estos Duplicantes están <link="STRESS">Estresados</link> y necesitan relajarse:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.TOOLTIP
source: This Duplicant is feeling the pressure
es_es: Este Duplicante está sintiendo la presión

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NAME
source: Making a mess
es_es: Haciendo un estropicio

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NOTIFICATION_NAME
source: Made a mess
es_es: Ha hecho un estropicio

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NOTIFICATION_TOOLTIP
source: These Duplicants could not find a toilet in time. Use the <color=#833A5FFF>MOP TOOL</color> [M] to clean up their mess:
es_es: Estos Duplicantes no han podido encontrar un aseo a tiempo. Usa la <color=#833A5FFF>FREGONA</color> [K] para limpiar este desastre:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.TOOLTIP
source: This Duplicant couldn't find a toilet and is super embarrassed
es_es: Este Duplicante no ha podido encontrar un aseo a tiempo y está avergonzado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NAME
source: Stress vomiting
es_es: Vomitando de Estrés

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NOTIFICATION_NAME
source: Stress vomiting
es_es: Vomitando de Estrés

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NOTIFICATION_TOOLTIP
source: These Duplicants became so <link="STRESS">Stressed</link> they threw up:
es_es: Estos Duplicantes se han <link="STRESS">Estresado</link> mucho y les ha hecho vomitar:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.TOOLTIP
source: This Duplicant is relieving their stress all over the floor
es_es: Este Duplicante está lanzando a chorro todo su Estrés al suelo

# STRINGS.DUPLICANTS.STATUSITEMS.STUDYING.NAME
source: Analyzing
es_es: Analizando

# STRINGS.DUPLICANTS.STATUSITEMS.STUDYING.TOOLTIP
source: This Duplicant is conducting a field study of a Natural Feature
es_es: Este Duplicante está llevando a cabo un estudio de campo de una Característica Natural

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NOTIFICATION_NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NOTIFICATION_TOOLTIP
source: These Duplicants cannot breathe:
es_es: Estos Duplicantes no pueden respirar:

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.TOOLTIP
source: This Duplicant cannot breathe!
es_es: ¡Este Duplicante no puede respirar!

# STRINGS.DUPLICANTS.STATUSITEMS.TINKERING.NAME
source: Tinkering
es_es: Apañando

# STRINGS.DUPLICANTS.STATUSITEMS.TINKERING.TOOLTIP
source: This Duplicant is making functional improvements to a building
es_es: Este Duplicante está haciendo algunas mejoras funcionales a la instalación

# STRINGS.DUPLICANTS.STATUSITEMS.TIRED.NAME
source: Tired
es_es: Cansado

# STRINGS.DUPLICANTS.STATUSITEMS.TIRED.TOOLTIP
source: This Duplicant could use a nice nap
es_es: A este Duplicante le vendría bien una siesta

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLING.NAME
source: Change {Target} setting
es_es: Cambiando los ajustes de {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLING.TOOLTIP
source: This Duplicant is changing the {Target}'s setting
es_es: Este Duplicante está cambiando los ajustes de {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NAME
source: Unreachable restroom
es_es: Aseo inalcanzable

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NOTIFICATION_NAME
source: Unreachable restroom
es_es: Aseo inalcanzable

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot access a functioning toilet:
es_es: Estos Duplicantes no pueden acceder a un aseo funcional:

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.TOOLTIP
source: This Duplicant cannot access a functioning toilet
es_es: Este Duplicante no puede acceder a un aseo funcional

# STRINGS.DUPLICANTS.STATUSITEMS.UPROOTING.NAME
source: Uprooting {Target}
es_es: Arrancando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.UPROOTING.TOOLTIP
source: This Duplicant is digging up a {Target}
es_es: Este Duplicante está arrancando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.USEITEMDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.USEITEMDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NAME
source: Throwing up
es_es: Vomitando

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NOTIFICATION_NAME
source: Throwing up
es_es: Vomitando

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NOTIFICATION_TOOLTIP
source: A <link="DISEASE">Disease</link> has caused these Duplicants to throw up:
es_es: Una <link="DISEASE">Enfermedad</link> ha hecho vomitar a este Duplicante:

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.TOOLTIP
source: This Duplicant has unceremoniously hurled as the result of a disease
es_es: Este Duplicante ha vomitado sin miramientos debido a una Enfermedad

# STRINGS.DUPLICANTS.STATUSITEMS.WARMINGUP.NAME
source: Warming up
es_es: Calentándose

# STRINGS.DUPLICANTS.STATUSITEMS.WARMINGUP.TOOLTIP
source: This Duplicant got too cold and is trying to warm up
es_es: Este Duplicante ha cogido mucho Frío y está intentando calentarse

# STRINGS.DUPLICANTS.STATUSITEMS.WARMUPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.WARMUPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.WASHINGHANDS.NAME
source: Washing hands
es_es: Lavándose las manos

# STRINGS.DUPLICANTS.STATUSITEMS.WASHINGHANDS.TOOLTIP
source: This Duplicant is washing their hands
es_es: Este Duplicante está lavándose la manos

# STRINGS.DUPLICANTS.THOUGHTS.ANGRY.TOOLTIP
source: Angry
es_es: Cabreado

# STRINGS.DUPLICANTS.THOUGHTS.COLD.TOOLTIP
source: Cold
es_es: Frío

# STRINGS.DUPLICANTS.THOUGHTS.FULLBLADDER.TOOLTIP
source: Full Bladder
es_es: Vejiga llena

# STRINGS.DUPLICANTS.THOUGHTS.GOOD_FOOD_QUALITY.TOOLTIP
source: Delicious Meal
es_es: Comida deliciosa

# STRINGS.DUPLICANTS.THOUGHTS.GOTINFECTED.TOOLTIP
source: Got Infected
es_es: Infectado

# STRINGS.DUPLICANTS.THOUGHTS.HAPPY.TOOLTIP
source: Happy
es_es: Contento

# STRINGS.DUPLICANTS.THOUGHTS.HOT.TOOLTIP
source: Hot
es_es: Caliente

# STRINGS.DUPLICANTS.THOUGHTS.NEWROLE.TOOLTIP
source: New Job
es_es: Nuevo Trabajo

# STRINGS.DUPLICANTS.THOUGHTS.NOISY.TOOLTIP
source: Loud Area
es_es: Área ruidosa

# STRINGS.DUPLICANTS.THOUGHTS.POOR_FOOD_QUALITY.TOOLTIP
source: Lousy Meal
es_es: Comida pésima

# STRINGS.DUPLICANTS.THOUGHTS.POORDECOR.TOOLTIP
source: Poor Decor
es_es: Decoración pobre

# STRINGS.DUPLICANTS.THOUGHTS.PUTRIDODOUR.TOOLTIP
source: Smelled Something Putrid
es_es: Olor fétido captado

# STRINGS.DUPLICANTS.THOUGHTS.RAGING.TOOLTIP
source: Raging
es_es: Enrabietado

# STRINGS.DUPLICANTS.THOUGHTS.SLEEPY.TOOLTIP
source: Sleepy
es_es: Soñoliento

# STRINGS.DUPLICANTS.THOUGHTS.STARVING.TOOLTIP
source: Starving
es_es: Muriéndose de hambre

# STRINGS.DUPLICANTS.THOUGHTS.SUFFOCATING.TOOLTIP
source: Suffocating
es_es: Asfixiándose

# STRINGS.DUPLICANTS.THOUGHTS.UNHAPPY.TOOLTIP
source: Unhappy
es_es: Infeliz

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.DESC
source: This Duplicant handles stress by taking their frustrations out on defenseless machines
es_es: Este Duplicante la tomará con máquinas indefensas cuando se estrese

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.NAME
source: Destructive
es_es: Destructivo

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.NOREPAIR
source: • Will not repair buildings above 60% stress
es_es: • No reparará las instalaciones cuando se encuentre por encima del 60% de estrés

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.DESC
source: This Duplicant has trouble keeping up with the others
es_es: Este Duplicante tiene problemas para seguir el ritmo

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.NAME
source: Anemic
es_es: Anémico

# STRINGS.DUPLICANTS.TRAITS.ANXIOUS.DESC
source: This Duplicant collapses when put under too much pressure
es_es: Este Duplicante colapsa cuando está bajo mucha presión

# STRINGS.DUPLICANTS.TRAITS.ANXIOUS.NAME
source: Anxious
es_es: Ansioso

# STRINGS.DUPLICANTS.TRAITS.BEDSIDEMANNER.DESC
source: This Duplicant has good bedside manner and a healing touch
es_es: Este Duplicante tiene mucha mano con los convalecientes y un toque curativo

# STRINGS.DUPLICANTS.TRAITS.BEDSIDEMANNER.NAME
source: Caregiver
es_es: Cuidador

# STRINGS.DUPLICANTS.TRAITS.BINGEEATER.DESC
source: This Duplicant will dangerously overeat when stressed
es_es: Este Duplicante se sobrealimentará peligrosamente cuando se estrese

# STRINGS.DUPLICANTS.TRAITS.BINGEEATER.NAME
source: Binge Eater
es_es: Comilón

# STRINGS.DUPLICANTS.TRAITS.CALORIEBURNER.DESC
source: This Duplicant might actually be several black holes in a trench coat
es_es: Este Duplicante bien podría tener un agujero negro dentro

# STRINGS.DUPLICANTS.TRAITS.CALORIEBURNER.NAME
source: Bottomless Stomach
es_es: Estómago sin fondo

# STRINGS.DUPLICANTS.TRAITS.CANNOT_DO_TASK
source: • Cannot perform errand: {0}
es_es: • No puede realizar esta tarea: {0}

# STRINGS.DUPLICANTS.TRAITS.CANTBUILD.DESC
source: This Duplicant is incapable of building even the most basic of structures
es_es: Este Duplicante es incapaz de construir incluso las cosas más básicas

# STRINGS.DUPLICANTS.TRAITS.CANTBUILD.NAME
source: Unconstructive
es_es: No constructivo

# STRINGS.DUPLICANTS.TRAITS.CANTCOOK.DESC
source: This Duplicant has a deep-seated distrust of the culinary arts
es_es: Este Duplicante no se fía para nada de las artes culinarias

# STRINGS.DUPLICANTS.TRAITS.CANTCOOK.NAME
source: Gastrophobia
es_es: Gastrofobia

# STRINGS.DUPLICANTS.TRAITS.CANTDIG.DESC
source: This Duplicant's fear of holes makes it impossible for them to dig
es_es: El miedo a los agujeros de este Duplicante le impide cavar

# STRINGS.DUPLICANTS.TRAITS.CANTDIG.NAME
source: Trypophobia
es_es: Tripofobia

# STRINGS.DUPLICANTS.TRAITS.CANTRESEARCH.DESC
source: This Duplicant isn't the brightest star in the solar system
es_es: Este Duplicante no es la estrella más brillante del cielo

# STRINGS.DUPLICANTS.TRAITS.CANTRESEARCH.NAME
source: Yokel
es_es: Cateto

# STRINGS.DUPLICANTS.TRAITS.DEEPERDIVERSLUNGS.DESC
source: This Duplicant was a talented opera singer and a snorkeling instructor.
es_es: Este Duplicante era un respetado cantante de ópera y un instructor de buceo.

# STRINGS.DUPLICANTS.TRAITS.DEEPERDIVERSLUNGS.NAME
source: Deeper Diver's Lungs
es_es: Pulmones de buceador profundo

# STRINGS.DUPLICANTS.TRAITS.DIVERSLUNG.DESC
source: This Duplicant could have been a talented opera singer in another life
es_es: Este Duplicante debió ser un cantante de ópera con talento en otra vida

# STRINGS.DUPLICANTS.TRAITS.DIVERSLUNG.NAME
source: Diver's Lungs
es_es: Pulmones de Buceador

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.DESC
source: This Duplicant always wakes up feeling fresh and efficient!
es_es: ¡Este Duplicante se levanta sintiéndose fresco y útil!

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.EXTENDED_DESC
source: • Morning: {0} bonus to all skills • Evening: Bonuses removed
es_es: • Por la mañana: {0} extras a todas las habilidades • Atardecer: Se eliminan los extras

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.NAME
source: Early Bird
es_es: Madrugador

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.DESC
source: This Duplicant's sharp as a tack and learns new skills with amazing speed
es_es: Este Duplicante es muy avispado y aprende nuevas habilidades al vuelo

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.NAME
source: Quick Learner
es_es: Aprendiz Espabilado

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.DESC
source: Some Duplicants are just full of it
es_es: Algunos Duplicantes están llenos de ello

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.NAME
source: Flatulent
es_es: Flatulencio

# STRINGS.DUPLICANTS.TRAITS.FUSSY.DESC
source: Nothing's ever quite good enough for this Duplicant
es_es: Nada es lo suficientemente bueno para este Duplicante

# STRINGS.DUPLICANTS.TRAITS.FUSSY.NAME
source: Fussy
es_es: Delicado

# STRINGS.DUPLICANTS.TRAITS.GREASEMONKEY.DESC
source: This Duplicant likes to throw a wrench into the colony's plans... in a good way
es_es: Este Duplicante ha venido a meterle mano a esta colonia...en el buen sentido

# STRINGS.DUPLICANTS.TRAITS.GREASEMONKEY.NAME
source: Grease Monkey
es_es: Mecánico

# STRINGS.DUPLICANTS.TRAITS.HEMOPHOBIA.DESC
source: This Duplicant is of delicate disposition and cannot tend to the sick
es_es: Este Duplicante es un aprensivo y no puede atender a los enfermos

# STRINGS.DUPLICANTS.TRAITS.HEMOPHOBIA.NAME
source: Squeamish
es_es: Aprensivo

# STRINGS.DUPLICANTS.TRAITS.IGNORED_EFFECTS
source: • Ignores the effects of: {0}
es_es: • Ignora el efecto de: {0}

# STRINGS.DUPLICANTS.TRAITS.INTERIORDECORATOR.DESC
source: "Move it a little to the left..."
es_es: "Un poco más a la izquierda..."

# STRINGS.DUPLICANTS.TRAITS.INTERIORDECORATOR.NAME
source: Interior Decorator
es_es: Decorador de interiores

# STRINGS.DUPLICANTS.TRAITS.IRONGUT.DESC
source: This Duplicant can eat just about anything without getting sick
es_es: Este Duplicante puede comer de todo sin ponerse enfermo

# STRINGS.DUPLICANTS.TRAITS.IRONGUT.NAME
source: Iron Gut
es_es: Entrañas de Hierro

# STRINGS.DUPLICANTS.TRAITS.IRRITABLEBOWEL.DESC
source: This Duplicant needs a little extra time to "do their business"
es_es: Este Duplicante necesita un poco más de tiempo para "hacer sus cosas"

# STRINGS.DUPLICANTS.TRAITS.IRRITABLEBOWEL.NAME
source: Irritable Bowel
es_es: Tripas Irritables

# STRINGS.DUPLICANTS.TRAITS.MOLEHANDS.DESC
source: They're great for tunneling, but finding good gloves is a nightmare
es_es: Son perfectas para hacer un túnel, pero encontrar guantes es un infierno

# STRINGS.DUPLICANTS.TRAITS.MOLEHANDS.NAME
source: Mole Hands
es_es: Manos de topo

# STRINGS.DUPLICANTS.TRAITS.MOUTHBREATHER.DESC
source: This Duplicant sucks up way more than their fair share of <link="OXYGEN">Oxygen</link>
es_es: Este Duplicante aspira más <link="OXYGEN">Oxígeno</link> del estrictamente necesario

# STRINGS.DUPLICANTS.TRAITS.MOUTHBREATHER.NAME
source: Mouth Breather
es_es: Boca ancha

# STRINGS.DUPLICANTS.TRAITS.NARCOLEPSY.DESC
source: This Duplicant can and will fall asleep anytime, anyplace
es_es: Este Duplicante puede y se dormirá en cualquier sitio a cualquier hora

# STRINGS.DUPLICANTS.TRAITS.NARCOLEPSY.NAME
source: Narcoleptic
es_es: Narcoléptico

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLAUSTROPHOBIC.DESC
source: This Duplicant feels suffocated in spaces less than four tiles high or three tiles wide
es_es: Este Duplicante se agobiará en espacios menores de cuatro por tres casillas

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLAUSTROPHOBIC.NAME
source: Claustrophobic
es_es: Claustrofóbico

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLIMACOPHOBIC.DESC
source: Climbing ladders more than four tiles tall makes this Duplicant's stomach do flips
es_es: Subir escaleras de más de cuatro casillas de alto hará que el estómago de este Duplicante se revuelva

# STRINGS.DUPLICANTS.TRAITS.NEEDS.CLIMACOPHOBIC.NAME
source: Vertigo Prone
es_es: Propenso al vértigo

# STRINGS.DUPLICANTS.TRAITS.NEEDS.FASHIONABLE.DESC
source: This Duplicant dies a bit inside when forced to wear unstylish clothing
es_es: Este Duplicante muere un poco por dentro cada vez que se viste sin ir a la moda

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSCOOLER.DESC
source: This Duplicant has some extra insulation, so the room temperature affects them a little less
es_es: Este Duplicante tiene un extra de aislamiento, por lo que la temperatura ambiente le afecta un poco menos

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSCOOLER.NAME
source: Pudgy
es_es: Regordete

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSWARMER.DESC
source: This Duplicant doesn't have much insulation, so they are more temperature sensitive than others
es_es: Este Duplicante no tiene mucho aislante natural, por lo que es más sensible a la temperatura

# STRINGS.DUPLICANTS.TRAITS.NEEDS.PREFERSWARMER.NAME
source: Skinny
es_es: Delgaducho

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SENSITIVEFEET.DESC
source: This Duplicant is a sensitive sole and would rather walk on tile floorings than bedrock
es_es: Este Duplicante tiene la suelas sensibles, por lo que prefiere andar sobre baldosas que sobre roca desnuda

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SENSITIVEFEET.NAME
source: Delicate Feetsies
es_es: Pinrel Delicado

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SOLITARYSLEEPER.DESC
source: This Duplicant prefers to sleep alone
es_es: Este Duplicante prefiere dormir solo

# STRINGS.DUPLICANTS.TRAITS.NEEDS.SOLITARYSLEEPER.NAME
source: Solitary Sleeper
es_es: Durmiente Solitario

# STRINGS.DUPLICANTS.TRAITS.NEEDS.WORKAHOLIC.DESC
source: This Duplicant gets antsy when left idle
es_es: Este Duplicante se inquieta si se queda parado

# STRINGS.DUPLICANTS.TRAITS.NEEDS.WORKAHOLIC.NAME
source: Workaholic
es_es: Adicto al Trabajo

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.DESC
source: This Duplicant does their best work when they'd ought to be sleeping
es_es: Este Duplicante es más eficiente cuando debería irse a dormir

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.NAME
source: Night Owl
es_es: Trasnochador

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.DESC
source: This Duplicant's arms have all the tensile strength of overcooked linguine
es_es: Este Duplicante tiene la fuerza en los brazos de un espagueti recocido

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.NAME
source: Noodle Arms
es_es: Brazos fideo

# STRINGS.DUPLICANTS.TRAITS.REFUSES_TO_DO_TASK
source: • Refuses to do errand: {0}
es_es: • Se niega a trabajar en: {0}

# STRINGS.DUPLICANTS.TRAITS.REGENERATION.DESC
source: This Duplicant is constantly regenerating health.
es_es: Este Duplicante regenera salud constantemente.

# STRINGS.DUPLICANTS.TRAITS.REGENERATION.NAME
source: Regenerative
es_es: Regenerativo

# STRINGS.DUPLICANTS.TRAITS.ROCKCRUSHER.DESC
source: This Duplicant is incredibly strong.
es_es: Este Duplicante es extremadamente fuerte.

# STRINGS.DUPLICANTS.TRAITS.ROCKCRUSHER.NAME
source: Rock Crusher
es_es: Rompe piedras

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.DESC
source: This Duplicant abhors violence
es_es: A este Duplicante le horroriza la violencia

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.NAME
source: Pacifist
es_es: Pacifista

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.DESC
source: This Duplicant's a little slow on the uptake, but gosh do they try
es_es: A este Duplicante le cuesta pillar las cosas, pero vaya si lo intenta

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.NAME
source: Slow Learner
es_es: Lentito

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.DESC
source: This Duplicant has a tiny, pea-sized bladder. Adorable!
es_es: Este Duplicante tiene la vejiga del tamaño de un guisante. ¡Adorable!

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.NAME
source: Small Bladder
es_es: Vejiga Pequeña

# STRINGS.DUPLICANTS.TRAITS.SNORER.DESC
source: In space, everyone can hear you snore
es_es: En el espacio, todo el mundo puede oírte roncar

# STRINGS.DUPLICANTS.TRAITS.SNORER.NAME
source: Loud Sleeper
es_es: Roncador

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.DESC
source: This Duplicant is liable to puke everywhere when stressed
es_es: Este Duplicante es propenso a vomitar en todas direcciones cuando se estresa

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.NAME
source: Vomiter
es_es: Vomitón
