Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.EFFECTS_HEADER
source: <b>Resource Effects:</b>
es_es: <b>Efectos del recurso:</b>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.HIGH_SPECIFIC_HEAT_CAPACITY
source: <link="HEAT">Slow Heating</link>
es_es: <link="HEAT">Calentamiento Lento</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.HIGH_THERMAL_CONDUCTIVITY
source: <link="HEAT">High Thermal Conductivity</link>
es_es: <link="HEAT">Alta Conductividad Termal</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.LOW_SPECIFIC_HEAT_CAPACITY
source: <link="HEAT">Thermally Reactive</link>
es_es: <link="HEAT">Reactividad Termal</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.LOW_THERMAL_CONDUCTIVITY
source: <link="HEAT">Insulator</link>
es_es: <link="HEAT">Aislante</link>

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.OVERHEATTEMPERATURE
source: <link="HEAT">Overheat Temperature</link>: {0}
es_es: <link="HEAT">Temperatura de sobrecalentamiento</link>: {0}

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.DECOR
source: This material will add {0} to the finished building's Decor
es_es: Este material añadirá {0} a la decoración resultante de la instalación

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.EFFECTS_HEADER
source: Buildings constructed from this material will have these properties
es_es: Instalaciones construidas con este material obtendrán estas propiedades

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.HIGH_SPECIFIC_HEAT_CAPACITY
source: Slow Heating materials require a large amount of energy to raise in temperature, and therefore heat and cool slowly Specific Heat Capacity: {1} J to raise 1g by 1K
es_es: Los materiales de calentamiento lento requieren una gran cantidad de energía para aumentar su temperatura, y por tanto se enfrían y calientan lentamente Capacidad de calor específica: {1} J para aumentar 1g por K

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.HIGH_THERMAL_CONDUCTIVITY
source: This material disperses heat because energy transfers quickly through materials with high thermal conductivity Between two objects, the rate of heat transfer will be determined by the object with the lowest Thermal Conductivity Thermal Conductivity: {1} W per degree K difference (Oxygen: 0.024 W)
es_es: Este material dispersa el calor transfiriendo energía a través de materiales con alta conductividad termal Dados dos materiales, el valor de conductividad termal menor determinará el ritmo de transferencia de calor Conductividad termal: {1} W por cada grado K de diferencia (Oxígeno: 0.024 W)

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.LOW_SPECIFIC_HEAT_CAPACITY
source: Thermally Reactive materials require little energy to raise in temperature, and therefore heat and cool quickly Specific Heat Capacity: {1} J to raise 1g by 1K
es_es: Los materiales con reactividad termal requieren menos energía para elevar su temperatura por lo que se enfrían y calientan rápidamente Capacidad de calor específica: {1} J para elevar 1g a 1K

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.LOW_THERMAL_CONDUCTIVITY
source: This material retains heat because energy transfers slowly through materials with low thermal conductivity Between two objects, the rate of heat transfer will be determined by the object with the lowest Thermal Conductivity Thermal Conductivity: {1} W per degree K difference (Oxygen: 0.024 W)
es_es: Este material retiene el calor por que la energía se transfiere lentamente por materiales con baja conductividad termal Dados dos materiales, el valor de conductividad termal menor determinará el ritmo de transferencia de calor Conductividad termal: {1} W por cada grado K de diferencia (Oxígeno: 0.024 W)

# STRINGS.ELEMENTS.MATERIAL_MODIFIERS.TOOLTIP.OVERHEATTEMPERATURE
source: This material will add {0} to the finished building's Overheat Temperature
es_es: Este material añadirá {0} a la resistencia de sobrecalentamiento resultante de la instalación

# STRINGS.ELEMENTS.MERCURY.DESC
source: (Hg) Mercury is a toxic, metallic<link="ELEMENTSLIQUID">Liquid</link>.
es_es: (Hg) Un tóxico Metal <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MERCURY.NAME
source: <link="MERCURY">Mercury</link>
es_es: <link="MERCURY">Mercurio</link>

# STRINGS.ELEMENTS.MERCURYGAS.DESC
source: (Hg) Mercury is a toxic <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (Hg) Un toxico <link="RAWMETAL">Metal</link> calentado hasta su estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.MERCURYGAS.NAME
source: <link="MERCURYGAS">Mercury</link>
es_es: <link="MERCURYGAS">Mercurio</link>

# STRINGS.ELEMENTS.METHANE.DESC
source: Natural Gas is a mixture of various alkanes in a <link="ELEMENTSGAS">Gaseous</link> state. It is useful in <link="POWER">Power</link> production.
es_es: El Gas Natural es una mezcla de varios alcanos en estado <link="ELEMENTSGAS">Gaseoso</link>. Útil en la producción de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.METHANE.NAME
source: <link="METHANE">Natural Gas</link>
es_es: <link="METHANE">Gas Natural</link>

# STRINGS.ELEMENTS.MOLTENCARBON.DESC
source: (C) Carbon is an abundant, versatile element heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (C) Un abundante y versátil elemento fundido en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENCARBON.NAME
source: <link="MOLTENCARBON">Carbon</link>
es_es: <link="MOLTENCARBON">Carbon Fundido</link>

# STRINGS.ELEMENTS.MOLTENCOPPER.DESC
source: (Cu) Copper is a conductive <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (Cu) Un <link="RAWMETAL">Metal</link> conductivo fundido hasta su estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENCOPPER.NAME
source: <link="MOLTENCOPPER">Copper</link>
es_es: <link="MOLTENCOPPER">Cobre Fundido</link>

# STRINGS.ELEMENTS.MOLTENGLASS.DESC
source: Molten Glass is a composite of granular rock heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: Vidrio fundido es un compuesto de roca granular calentado hasta su punto de fusión en estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENGLASS.NAME
source: <link="MOLTENGLASS">Molten Glass</link>
es_es: <link="MOLTENGLASS">Vidrio Fundido</link>

# STRINGS.ELEMENTS.MOLTENGOLD.DESC
source: (Au) Gold is a conductive precious <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (Au) Un <link="RAWMETAL">Metal</link> conductivo fundido hasta su estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENGOLD.NAME
source: <link="MOLTENGOLD">Gold</link>
es_es: <link="MOLTENGOLD">Oro Fundido</link>

# STRINGS.ELEMENTS.MOLTENIRON.DESC
source: (Fe) Iron is a common industrial <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (Fe) Un <link="RAWMETAL">Metal</link> de uso industrial fundido hasta su estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENIRON.NAME
source: <link="MOLTENIRON">Iron</link>
es_es: <link="MOLTENIRON">Hierro Fundido</link>

# STRINGS.ELEMENTS.MOLTENSTEEL.DESC
source: Steel is a <link="RAWMETAL">Metal</link> alloy of iron and carbon, heated into a hazardous <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: Una aleación <link="RAWMETAL">Metálica</link> de hierro y carbón, calentado en un peligroso estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENSTEEL.NAME
source: <link="MOLTENSTEEL">Steel</link>
es_es: <link="MOLTENSTEEL">Acero Fundido</link>

# STRINGS.ELEMENTS.MOLTENTUNGSTEN.DESC
source: (W) Tungsten is a crystalline <link="RAWMETAL">Metal</link> heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (W) Un <link="RAWMETAL">Metal</link> cristalino calentado hasta su estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENTUNGSTEN.NAME
source: <link="MOLTENTUNGSTEN">Tungsten</link>
es_es: <link="MOLTENTUNGSTEN">Tungsteno Fundido</link>

# STRINGS.ELEMENTS.MOLTENTUNGSTENDISELENIDE.DESC
source: (WSe<sub>2</sub>) Tungsten Diselenide is an inorganic <link="RAWMETAL">Metal</link> compound heated into a <link="ELEMENTSLIQUID">Liquid</link> state.
es_es: (WSe<sub>2</sub>) La diselenida de tungsteno es un compuesto inorgánico de <link="RAWMETAL">Metal</link>calentado a su estado <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.ELEMENTS.MOLTENTUNGSTENDISELENIDE.NAME
source: <link="MOLTENTUNGSTENDISELENIDE">Tungsten Diselenide</link>
es_es: <link="MOLTENTUNGSTENDISELENIDE">Diselenida de Tungsteno</link>

# STRINGS.ELEMENTS.NAPHTHA.DESC
source: Naphtha a distilled hydrocarbon mixture produced from the burning of <link="POLYPROPYLENE">Plastic</link>.
es_es: La nafta es una destilación de mezclas de hidrocarburos producidos por la quema de <link="POLYPROPYLENE">Plásticos</link>.

# STRINGS.ELEMENTS.NAPHTHA.NAME
source: <link="NAPHTHA">Naphtha</link>
es_es: <link="NAPHTHA">Nafta</link>

# STRINGS.ELEMENTS.OBSIDIAN.DESC
source: Obsidian is a brittle composite of volcanic <link="GLASS">Glass</link>.
es_es: Un fino compuesto de <link="GLASS">Cristal</link> volcánico.

# STRINGS.ELEMENTS.OBSIDIAN.NAME
source: <link="OBSIDIAN">Obsidian</link>
es_es: <link="OBSIDIAN">Obsidiana</link>

# STRINGS.ELEMENTS.OXYGEN.DESC
source: (O<sub>2</sub>) Oxygen is an atomically lightweight and breathable <link="ELEMENTSGAS">Gas</link>, necessary for sustaining life. It tends to rise above other gases.
es_es: (O<sub>2</sub>) El oxígeno es un <link="ELEMENTSGAS">Gas</link> atómicamente ligero, necesario para la vida. Tiende a elevarse sobre otros gases.

# STRINGS.ELEMENTS.OXYGEN.NAME
source: <link="OXYGEN">Oxygen</link>
es_es: <link="OXYGEN">Oxigeno</link>

# STRINGS.ELEMENTS.OXYROCK.DESC
source: (Ir<sub>3</sub>O<sub>2</sub>) Oxylite is a chemical compound that slowly emits breathable <link="OXYGEN">Oxygen</link>. Excavating Oxylite increases its emission rate, but depletes the ore more rapidly.
es_es: (Ir<sub>3</sub>O<sub>2</sub>) La oxilita es un compuesto químico que emite lentamente <link="OXYGEN">Oxígeno</link>. Desenterrar la oxilita aumenta su ritmo de emisión, pero hace que se agote antes.

# STRINGS.ELEMENTS.OXYROCK.NAME
source: <link="OXYROCK">Oxylite</link>
es_es: <link="OXYROCK">Oxilita</link>

# STRINGS.ELEMENTS.PETROLEUM.DESC
source: Petroleum is a <link="POWER">Power</link> source refined from <link="CRUDEOIL">Crude Oil</link>. It is also an essential ingredient in the production of <link="POLYPROPYLENE">Plastic</link>.
es_es: El petróleo es una fuente de <link="POWER">Energía</link> refinada del <link="CRUDEOIL">Crudo</link>. Es un ingrediente esencial en la producción de <link="POLYPROPYLENE">plásticos</link>.

# STRINGS.ELEMENTS.PETROLEUM.NAME
source: <link="PETROLEUM">Petroleum</link>
es_es: <link="PETROLEUM">Petróleo</link>

# STRINGS.ELEMENTS.PETROLEUM.NAME_TWO
source: <link="PETROLEUM">Petroleum</link>
es_es: <link="PETROLEUM">Petróleo</link>

# STRINGS.ELEMENTS.PHOSPHATENODULES.DESC
source: (PO<sup>3-</sup><sub>4</sub>) Nodules of sedimentary rock containing high concentrations of phosphate.
es_es: (PO<sup>3-</sup><sub>4</sub>) Nódulos de roca sedimentaria con alta concentración de fosfatos.

# STRINGS.ELEMENTS.PHOSPHATENODULES.NAME
source: <link="PHOSPHATENODULES">Phosphate Nodules</link>
es_es: <link="PHOSPHATENODULES">Nódulos de Fosfatos</link>

# STRINGS.ELEMENTS.PHOSPHORITE.DESC
source: Phosphorite is a composite of sedimentary rock, saturated with phosphate.
es_es: Un compuesto de roca sedimentaria, saturada de fosfato.

# STRINGS.ELEMENTS.PHOSPHORITE.NAME
source: <link="PHOSPHORITE">Phosphorite</link>
es_es: <link="PHOSPHORITE">Fosforita</link>

# STRINGS.ELEMENTS.PHOSPHORUS.DESC
source: (P) Phosphorus is a chemical element in its <link="ELEMENTSSOLID">Solid</link> state.
es_es: (P) Fósforo es un elemento químico en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.PHOSPHORUS.NAME
source: <link="PHOSPHORUS">Phosphorus</link>
es_es: <link="PHOSPHORUS">Fósforo</link>

# STRINGS.ELEMENTS.PHOSPHORUSGAS.DESC
source: (P) Phosphorus is a chemical element in a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: (P) Fósforo es un elemento químico en estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.PHOSPHORUSGAS.NAME
source: <link="PHOSPHORUSGAS">Phosphorus</link>
es_es: <link="PHOSPHORUSGAS">Fósforo</link>

# STRINGS.ELEMENTS.POLYPROPYLENE.BUILD_DESC
source: Buildings made of this material have antiseptic properties
es_es: Las instalaciones construidas con este material tendrán una propiedad antiséptica

# STRINGS.ELEMENTS.POLYPROPYLENE.DESC
source: (C<sub>3</sub>H<sub>6</sub>)<sub>n</sub> <link="POLYPROPYLENE">Plastic</link> is a thermoplastic polymer. It is useful as a raw Plastic feedstock.
es_es: (C<sub>3</sub>H<sub>6</sub>)<sub>n</sub> El plástico es un polímero termoplástico. Es útil como materia prima de <link="POLYPROPYLENE">Plásticos</link>.

# STRINGS.ELEMENTS.POLYPROPYLENE.NAME
source: <link="POLYPROPYLENE">Plastic</link>
es_es: <link="POLYPROPYLENE">Plástico</link>

# STRINGS.ELEMENTS.PONDSCUM.DESC
source: Pondscum is a soft, naturally occurring composite of biological nutrients. It may be processed into <link="FERTILIZER">Fertilizer</link> and aids in the growth of certain <link="PLANTS">plant</link>.
es_es: Un compuesto blando de nutrientes biológicos de formación natural . Puede procesarse en <link="FERTILIZER">Fertilizante</link> para ayudar al crecimiento de algunas <link="PLANTS">Plantas</link>.

# STRINGS.ELEMENTS.PONDSCUM.NAME
source: <link="PONDSCUM">Pondscum</link>
es_es: <link="PONDSCUM">Algas de Estanque</link>

# STRINGS.ELEMENTS.PROPANE.DESC
source: (C<sub>3</sub>H<sub>8</sub>) Propane is a natural alkane <link="ELEMENTSGAS">Gas</link>. It is useful in <link="POWER">Power</link> production.
es_es: (C<sub>3</sub>H<sub>8</sub>) El propano es un alcalino natural en forma de <link="ELEMENTSGAS">Gas</link>. Útil en la producción de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.PROPANE.NAME
source: <link="PROPANE">Propane</link>
es_es: <link="PROPANE">Propano</link>

# STRINGS.ELEMENTS.RADIUM.DESC
source: (Ra) Radium is a <link="LIGHT">Light</link> emitting radioactive substance. It is useful as a <link="POWER">Power</link> source.
es_es: (Ra) Una sustancia radioactiva emisora de <link="LIGHT">Luz</link>. Útil como fuente de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.RADIUM.NAME
source: <link="RADIUM">Radium</link>
es_es: <link="RADIUM">Radio</link>

# STRINGS.ELEMENTS.REFINEDCARBON.DESC
source: Refined carbon is...
es_es: El carbón refinado es...

# STRINGS.ELEMENTS.REFINEDCARBON.NAME
source: <link="REFINEDCARBON">Refined Carbon</link>
es_es: <link="REFINEDCARBON">Carbón Refinado</link>

# STRINGS.ELEMENTS.REGOLITH.DESC
source: Regolith is a sandy substance composed of the various particles that collect atop terrestrial objects. It is useful as a Filtration Medium.
es_es: El regolito es una sustancia arenosa compuesta de varias partículas que se acumulan sobre objetos terrestres. Es útil como medio de filtración.

# STRINGS.ELEMENTS.REGOLITH.NAME
source: <link="REGOLITH">Regolith</link>
es_es: <link="REGOLITH">Regolito</link>

# STRINGS.ELEMENTS.ROCKGAS.DESC
source: Rock Gas is rock that has been superheated into a <link="ELEMENTSGAS">Gaseous</link> state.
es_es: Gas Rocoso es roca que se ha supercalentado hasta su estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.ROCKGAS.NAME
source: <link="ROCKGAS">Rock Gas</link>
es_es: <link="ROCKGAS">Gas Rocoso</link>

# STRINGS.ELEMENTS.SAND.DESC
source: Sand is a composite of granular rock. It is useful as a Filtration Medium.
es_es: Un compuesto de roca granulada. Es útil como Medio de Filtrado.

# STRINGS.ELEMENTS.SAND.NAME
source: <link="SAND">Sand</link>
es_es: <link="SAND">Arena</link>

# STRINGS.ELEMENTS.SANDCEMENT.NAME
source: <link="SANDCEMENT">Sand Cement</link>
es_es: <link="SANDCEMENT">Arena Cemento</link>

# STRINGS.ELEMENTS.SANDSTONE.DESC
source: Sandstone is a composite of relatively soft sedimentary rock. It is useful as a Construction Material.
es_es: Un compuesto de roca sedimentaria relativamente blando. Útil como material de construcción.

# STRINGS.ELEMENTS.SANDSTONE.NAME
source: <link="SANDSTONE">Sandstone</link>
es_es: <link="SANDSTONE">Roca Sedimentaria</link>

# STRINGS.ELEMENTS.SEDIMENTARYROCK.DESC
source: Sedimentary Rock is a hardened composite of sediment layers. It is useful as a Construction Material.
es_es: Un compuesto endurecido de capas de sedimento. Útil como material de construcción.

# STRINGS.ELEMENTS.SEDIMENTARYROCK.NAME
source: <link="SEDIMENTARYROCK">Sedimentary Rock</link>
es_es: <link="SEDIMENTARYROCK">Roca Sedimentaria</link>

# STRINGS.ELEMENTS.SLABS.DESC
source: Slabs are a refined mineral building block used for assembling advanced buildings.
es_es: Los bloques de construcción son piezas de material refinado que se usa en el ensamblado de instalaciones avanzadas.

# STRINGS.ELEMENTS.SLABS.NAME
source: <link="SLABS">Building Slab</link>
es_es: <link="SLABS">Bloques de Construcción</link>

# STRINGS.ELEMENTS.SLIMEMOLD.DESC
source: Slime is a thick biomixture of algae, fungi, and mucopolysaccharides. It can be distilled into <link="ALGAE">Algae</link> and is useful in some <link="OXYGEN">Oxygen</link> production processes.
es_es: El fango es una densa biomezcla de algas, hongos y mucopolisacáridos. Puede destilarse en <link="ALGAE">Algas</link> y es útil en algunos procesos de producción de <link="OXYGEN">Oxígeno</link>.

# STRINGS.ELEMENTS.SLIMEMOLD.NAME
source: <link="SLIMEMOLD">Slime</link>
es_es: <link="SLIMEMOLD">Fango</link>

# STRINGS.ELEMENTS.SNOW.DESC
source: (H<sub>2</sub>0) Snow is a mass of loose, crystalline ice particles. It becomes <link="WATER">Water</link> when melted.
es_es: (H<sub>2</sub>O) La nieve es un montón de partículas de hielo sueltas y cristalinas. Se convierte en <link="WATER">Agua</link> cuando se derrite.

# STRINGS.ELEMENTS.SNOW.NAME
source: <link="SNOW">Snow</link>
es_es: <link="SNOW">Nieve</link>

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.DESC
source: (CO<sub>2</sub>) Carbon Dioxide is a toxic compound in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (CO<sub>2</sub>) El dióxido de carbono es un compuesto tóxico en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.NAME
source: <link="SOLIDCARBONDIOXIDE">Carbon Dioxide</link>
es_es: <link="SOLIDCARBONDIOXIDE">Dióxido de Carbono</link>

# STRINGS.ELEMENTS.SOLIDCHLORINE.DESC
source: (Cl) Chlorine is a toxic chemical element in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (Cl) Un compuesto químico tóxico en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDCHLORINE.NAME
source: <link="SOLIDCHLORINE">Chlorine</link>
es_es: <link="SOLIDCHLORINE">Cloro</link>

# STRINGS.ELEMENTS.SOLIDCRUDEOIL.NAME
source: <link="SOLIDCRUDEOIL">Crude Oil</link>
es_es: <link="SOLIDCRUDEOIL">Crudo</link>

# STRINGS.ELEMENTS.SOLIDHYDROGEN.DESC
source: (H) Hydrogen is the universe's most common element in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (H) El más común y ligero elemento del universo en estado <link="ELEMENTSSOLID">Sólido</link> state.

# STRINGS.ELEMENTS.SOLIDHYDROGEN.NAME
source: <link="SOLIDHYDROGEN">Hydrogen</link>
es_es: <link="SOLIDHYDROGEN">Hidrogeno</link>

# STRINGS.ELEMENTS.SOLIDMERCURY.DESC
source: (Hg) Mercury is a toxic <link="RAWMETAL">Metal</link> in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (Hg) Un <link="RAWMETAL">Metal</link> tóxico en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDMERCURY.NAME
source: <link="SOLIDMERCURY">Mercury</link>
es_es: <link="SOLIDMERCURY">Mercurio</link>

# STRINGS.ELEMENTS.SOLIDMETHANE.DESC
source: (CH<sub>4</sub>) Methane is an alkane in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (CH<sub>4</sub>) El metano es un alcalino en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDMETHANE.NAME
source: <link="SOLIDMETHANE">Methane</link>
es_es: <link="SOLIDMETHANE">Metano</link>

# STRINGS.ELEMENTS.SOLIDNAPHTHA.DESC
source: Naphtha is a distilled hydrocarbon mixture in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: La nafta es una destilación de mezclas de hidrocarburos en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDNAPHTHA.NAME
source: <link="SOLIDNAPHTHA">Naphtha</link>
es_es: <link="SOLIDNAPHTHA">Nafta</link>

# STRINGS.ELEMENTS.SOLIDOXYGEN.DESC
source: (O<sub>2</sub>) Oxygen is a breathable element in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (O<sub>2</sub>) El oxígeno es un elemento respirable en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDOXYGEN.NAME
source: <link="SOLIDOXYGEN">Oxygen</link>
es_es: <link="SOLIDOXYGEN">Oxigeno</link>

# STRINGS.ELEMENTS.SOLIDPETROLEUM.DESC
source: Petroleum is a <link="POWER">Power</link> source in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: El petróleo es una fuente de <link="POWER">Energía</link> en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDPETROLEUM.NAME
source: <link="SOLIDPETROLEUM">Petroleum</link>
es_es: <link="SOLIDPETROLEUM">Petróleo</link>

# STRINGS.ELEMENTS.SOLIDPROPANE.DESC
source: (C<sub>3</sub>H<sub>8</sub>) Propane is a natural gas in a <link="ELEMENTSSOLID">Solid</link> state.
es_es: (C<sub>3</sub>H<sub>8</sub>)El propano es un gas natural en estado <link="ELEMENTSSOLID">Sólido</link>.

# STRINGS.ELEMENTS.SOLIDPROPANE.NAME
source: <link="SOLIDPROPANE">Propane</link>
es_es: <link="SOLIDPROPANE">Propano</link>

# STRINGS.ELEMENTS.STATE.LIQUID
source: Liquid
es_es: Líquido

# STRINGS.ELEMENTS.STATE.SOLID
source: Solid
es_es: Sólido

# STRINGS.ELEMENTS.STATE.VACUUM
source: None
es_es: Ninguno

# STRINGS.ELEMENTS.STEAM.DESC
source: (H<sub>2</sub>0) Steam is water that has been heated into a scalding <link="ELEMENTSGAS">Gas</link>.
es_es: (H<sub>2</sub>0) El vapor es agua calentada hasta hervir en estado <link="ELEMENTSGAS">Gaseoso</link>.

# STRINGS.ELEMENTS.STEAM.NAME
source: <link="STEAM">Steam</link>
es_es: <link="STEAM">Vapor</link>

# STRINGS.ELEMENTS.STEEL.DESC
source: Steel is a <link="REFINEDMETAL">Metal Alloy</link> composed of iron and carbon.
es_es: Una <link="REFINEDMETAL">Aleación de Metal</link> compuesta de hierro y carbón.

# STRINGS.ELEMENTS.STEEL.NAME
source: <link="STEEL">Steel</link>
es_es: <link="STEEL">Acero</link>

# STRINGS.ELEMENTS.STEELGAS.DESC
source: Steel is a superheated <link="RAWMETAL">Metal</link> <link="ELEMENTSGAS">Gas</link> composed of iron and carbon.
es_es: Un <link="RAWMETAL">Metal</link> supercalentado en forma de <link="ELEMENTSGAS">Gas</link> compuesto de hierro y carbón.

# STRINGS.ELEMENTS.STEELGAS.NAME
source: <link="STEELGAS">Steel</link>
es_es: <link="STEELGAS">Acero</link>

# STRINGS.ELEMENTS.THERMALPROPERTIES
source: Specific Heat Capacity: {SPECIFIC_HEAT_CAPACITY} Thermal Conductivity: {THERMAL_CONDUCTIVITY}
es_es: Capacidad de calor específica: {SPECIFIC_HEAT_CAPACITY} Conductividad térmica: {THERMAL_CONDUCTIVITY}

# STRINGS.ELEMENTS.TOXICSAND.DESC
source: Polluted Dirt is toxic biological waste. It emits <link="POLLUTED OXYGEN">disease</link> over time.
es_es: La suciedad contaminada es desperdicio biológico tóxico. Emite <link="POLLUTED OXYGEN">Oxígeno Contaminado</link> con el tiempo.

# STRINGS.ELEMENTS.TOXICSAND.NAME
source: <link="TOXICSAND">Polluted Dirt</link>
es_es: <link="TOXICSAND">Suciedad Contaminada</link>

# STRINGS.ELEMENTS.TUNGSTEN.DESC
source: (W) Tungsten is an extremely tough crystalline <link="RAWMETAL">Metal</link>. It is suitable for building <link="POWER">Power</link> systems.
es_es: (W) Un <link="RAWMETAL">Metal</link> cristalino extremadamente duro. Es perfecto para construir sistemas de <link="POWER">Energía</link>.

# STRINGS.ELEMENTS.TUNGSTEN.NAME
source: <link="TUNGSTEN">Tungsten</link>
es_es: <link="TUNGSTEN">Tungsteno</link>
