Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.GASPUMP.EFFECT
source: Draws in <link="ELEMENTSGAS">Gas</link> runs it through <link="GASPIPING">Pipes</link>. Must be immersed in gas.
es_es: Extrae el <link="ELEMENTSGAS">Gas</link> y lo canaliza a través de un <link="GASPIPING">Gasoducto</link>. Debe estar sumergido en gas.

# STRINGS.BUILDINGS.PREFABS.GASPUMP.NAME
source: <link="GASPUMP">Gas Pump</link>
es_es: <link="GASPUMP">Bomba de Gas</link>

# STRINGS.BUILDINGS.PREFABS.GASVALVE.DESC
source: Valves control the amount of gas that moves through pipes, preventing waste.
es_es: Las válvulas controlan la cantidad de gas que se mueve por sus gasoductos, previniendo así el desperdicio.

# STRINGS.BUILDINGS.PREFABS.GASVALVE.EFFECT
source: Controls the <link="ELEMENTSGAS">Gas</link> volume permitted through <link="GASPIPING">Pipes</link>.
es_es: Controla el volumen de <link="ELEMENTSGAS">Gas</link> permitido en el sistema de <link="GASPIPING">Gasoductos</link>.

# STRINGS.BUILDINGS.PREFABS.GASVALVE.NAME
source: <link="GASVALVE">Gas Valve</link>
es_es: <link="GASVALVE">Válvula de Gas</link>

# STRINGS.BUILDINGS.PREFABS.GASVENT.DESC
source: Vents are an exit point for gases from ventilation systems.
es_es: Las rejillas de ventilación son una salida de gases de los sistemas de ventilación.

# STRINGS.BUILDINGS.PREFABS.GASVENT.EFFECT
source: Releases <link="ELEMENTSGAS">Gas</link> from <link="GASPIPING">Gas Pipes</link>.
es_es: Libera el <link="ELEMENTSGAS">Gas</link> de un <link="GASPIPING">Gasoducto</link>.

# STRINGS.BUILDINGS.PREFABS.GASVENT.NAME
source: <link="GASVENT">Gas Vent</link>
es_es: <link="GASVENT">Rejilla de Ventilación</link>

# STRINGS.BUILDINGS.PREFABS.GASVENTHIGHPRESSURE.DESC
source: High pressure Vents can exhaust gas into more highly pressurized environments.
es_es: Las rejillas de alta presión pueden expulsar el gas en entornos de alta presión.

# STRINGS.BUILDINGS.PREFABS.GASVENTHIGHPRESSURE.EFFECT
source: Releases <link="ELEMENTSGAS">Gas</link> from <link="GASPIPING">Gas Pipes</link> into high pressure locations.
es_es: Libera el <link="ELEMENTSGAS">Gas</link> de los <link="GASPIPING">Gasoductos</link> en lugares con alta presión.

# STRINGS.BUILDINGS.PREFABS.GASVENTHIGHPRESSURE.NAME
source: <link="GASVENTHIGHPRESSURE">High Pressure Gas Vent</link>
es_es: <link="GASVENTHIGHPRESSURE">Rejillas de Alta Presión</link>

# STRINGS.BUILDINGS.PREFABS.GENERATOR.DESC
source: Coal generators produce more energy than manual generators, but emit heat and exhaust.
es_es: Los motores de carbón producen más energía que un generador manual, pero emiten calor y gases de deshecho.

# STRINGS.BUILDINGS.PREFABS.GENERATOR.EFFECT
source: Converts <link="CARBON">Coal</link> into electrical <link="POWER">Power</link>. Produces <link="CARBONDIOXIDE">Carbon Dioxide</link>.
es_es: Convierten el <link="CARBON">Carbón</link> en <link="POWER">Energía</link>. Produce <link="CARBONDIOXIDE">Dióxido de Carbono</link>.

# STRINGS.BUILDINGS.PREFABS.GENERATOR.NAME
source: <link="GENERATOR">Coal Generator</link>
es_es: <link="GENERATOR">Generador a Carbón</link>

# STRINGS.BUILDINGS.PREFABS.GENERATOR.OVERPRODUCTION
source: {Generator} overproduction
es_es: El {Generator} está sobreproduciéndo

# STRINGS.BUILDINGS.PREFABS.GENERICFABRICATOR.DESC
source: Omniprinters are incapable of printing organic matter.
es_es: Las omnimpresoras son incapaces de imprimir material orgánico.

# STRINGS.BUILDINGS.PREFABS.GENERICFABRICATOR.EFFECT
source: Converts <link="RAWMINERAL">Raw Mineral</link> into unique materials and objects.
es_es: Convierte el <link="RAWMINERAL">Mineral en Bruto</link> en objetos y materiales únicos.

# STRINGS.BUILDINGS.PREFABS.GENERICFABRICATOR.NAME
source: <link="GENERICFABRICATOR">Omniprinter</link>
es_es: <link="GENERICFABRICATOR">Omnimpresora</link>

# STRINGS.BUILDINGS.PREFABS.GLASSFORGE.DESC
source: Refined metals are necessary to build advanced electronics and technologies.
es_es: Los metales refinados son necesarios para construir electrónica y tecnologías avanzadas.

# STRINGS.BUILDINGS.PREFABS.GLASSFORGE.EFFECT
source: Produces <link="GLASS">Molten Glass</link> from raw <link="SAND">Sand</link>. Outputs significantly <link="HEAT">Heated</link> <link="ELEMENTSLIQUID">Liquid</link>.
es_es: Produce <link="GLASS">Vidrio Fundido</link> de <link="SAND">Arena</link>. Expulsa un <link="ELEMENTSLIQUID">líquido</link> significativamente <link="HEAT">caliente</link> .

# STRINGS.BUILDINGS.PREFABS.GLASSFORGE.NAME
source: <link="GLASSFORGE">Glass Forge</link>
es_es: <link="GLASSFORGE">Forja de Vidrio</link>

# STRINGS.BUILDINGS.PREFABS.GLASSFORGE.RECIPE_DESCRIPTION
source: Extracts pure {0} from {1}.
es_es: Extrae puro {0} de {1}.

# STRINGS.BUILDINGS.PREFABS.GLASSTILE.DESC
source: Window tiles allow the passage of light and decor, while blocking liquids and gasses. Plate construction makes windows susceptible to impact damage.
es_es: Las Baldosas de vidrio permiten el paso de la luz y la decoración, a la vez que bloquean los líquidos y gases. La construcción de la baldosa sean susceptibles al daño por impacto.

# STRINGS.BUILDINGS.PREFABS.GLASSTILE.EFFECT
source: Used as floor and wall tile to build rooms. Allows light and decor to pass through
es_es: Se usan como baldosas de suelo y pared. Permite que la luz y la decoración pasen

# STRINGS.BUILDINGS.PREFABS.GLASSTILE.NAME
source: <link="GLASSTILE">Window Tile</link>
es_es: <link="GLASSTILE">Baldosa de Vidrio</link>

# STRINGS.BUILDINGS.PREFABS.GRAVE.DESC
source: Burying dead Duplicants reduces health hazards and stress on the colony.
es_es: Enterrar a los Duplicantes fallecidos reduce el riesgo de enfermedades y de picos de estrés en la colonia.

# STRINGS.BUILDINGS.PREFABS.GRAVE.EFFECT
source: Provides a resting place for deceased Duplicants. Living Duplicants will automatically place an unburied corpse inside.
es_es: Proporciona un sitio donde descansar en paz para los Duplicantes. Los Duplicantes (vivos) enterrarán automáticamente un cadáver expuesto dentro.

# STRINGS.BUILDINGS.PREFABS.GRAVE.NAME
source: <link="GRAVE">Tasteful Memorial</link>
es_es: <link="GRAVE">Memorial Elegante</link>

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.DESC
source: Hand sanitizers kill germs more effectively than wash basins.
es_es: Los higieniza-manos matan los gérmenes de forma más efectiva que simplemente lavándose las manos.

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.EFFECT
source: Removes most <link="DISEASE">Germs</link> from Duplicants. Germ-covered Duplicants use Hand Sanitizers when passing by in the selected direction.
es_es: Elimina la mayoría de <link="DISEASE">Gérmenes</link> de los Duplicantes. Los Duplicantes usarán los higieniza-manos cuando pasen junto a él en la dirección seleccionada.

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.NAME
source: <link="HANDSANITIZER">Hand Sanitizer</link>
es_es: <link="HANDSANITIZER">Higieniza-Manos</link>

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.DESC
source: New Duplicants will come out here, but thank goodness, they'll never go back in.
es_es: Los Duplicantes nuevos saldrán de aquí, pero tranquilo, nunca volverán a entrar.

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.EFFECT
source: An exceptionally advanced bioprinter of unknown origin. It periodically produces new Duplicants.
es_es: Una bioimpresora excepcionalmente avanzada de origen desconocido. Produce Duplicantes de forma periódica.

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.NAME
source: <link="HEADQUARTERS">Printing Pod</link>
es_es: <link="HEADQUARTERS">Bioimpresora</link>

# STRINGS.BUILDINGS.PREFABS.HIGHWATTAGEWIRE.DESC
source: Higher wattage wire is used to avoid power overloads, particularly for strong generators.
es_es: Se requieren cables de alta tensión para prevenir sobrecargas, sobre todo de generadores potentes.

# STRINGS.BUILDINGS.PREFABS.HIGHWATTAGEWIRE.EFFECT
source: Carries more <link="POWER">Wattage</link> than regular Wire without overloading. Cannot be run through tiles.
es_es: Conduce más <link="POWER">Potencia</link> que un cable eléctrico normal sin sobrecargarse. No puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.HIGHWATTAGEWIRE.NAME
source: <link="HIGHWATTAGEWIRE">Heavi-Watt Wire</link>
es_es: <link="HIGHWATTAGEWIRE">Cable de Alta Tension</link>

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.DESC
source: Hydrogen generators are exceptionally efficient power sources and emit next to no waste.
es_es: Los motores de hidrógeno son una fuente excepcionalmente eficiente y no emiten casi ningún residuo.

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.EFFECT
source: Converts <link="HYDROGEN">Hydrogen</link> into electrical <link="POWER">Power</link>.
es_es: Convierte el <link="HYDROGEN">Hidrógeno</link> en <link="POWER">Energía</link>.

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.NAME
source: <link="HYDROGENGENERATOR">Hydrogen Generator</link>
es_es: <link="HYDROGENGENERATOR">Generador a Hidrógeno</link>

# STRINGS.BUILDINGS.PREFABS.HYDROPONICFARM.DESC
source: Hydroponic farms reduce Duplicant traffic by automating liquid delivery with irrigation pipes.
es_es: Los hidro-cultivos reducen el tráfico de Duplicantes automatizando la irrigación por medio de tuberías.

# STRINGS.BUILDINGS.PREFABS.HYDROPONICFARM.EFFECT
source: Grows one <link="PLANTS">Plant</link> from a <link="PLANTS">Seed</link>. Can be used as floor tile and rotated before construction. Must be irrigated through liquid piping.
es_es: Cultiva una <link="PLANTS">Planta</link> cuando se usa con una <link="PLANTS">Semilla</link>. Puede usarse como baldosa de suelo y rotarse una vez construida. Debe ser irrigado a través de cañerías.

# STRINGS.BUILDINGS.PREFABS.HYDROPONICFARM.NAME
source: <link="HYDROPONICFARM">Hydroponic Farm</link>
es_es: <link="HYDROPONICFARM">Hidro-Cultivos</link>

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.AVERAGEQUALITYNAME
source: Genius Ice Sculpture
es_es: Escultura de hielo genial

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.DESC
source: Ice sculptures will melt over time if not kept sufficiently chilled.
es_es: Las esculturas de hielo se derriten con el tiempo si no se mantienen frescas.

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Must be sculpted by a Duplicant.
es_es: Mejora la <link="DECOR">Decoración</link> y reduce el <link="STRESS">Estrés</link>. Debe ser esculpido por un Duplicante.

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.NAME
source: <link="ICESCULPTURE">Ice Block</link>
es_es: <link="ICESCULPTURE">Bloque de Hielo</link>

# STRINGS.BUILDINGS.PREFABS.ICESCULPTURE.POORQUALITYNAME
source: "Abstract" Ice Sculpture
es_es: Una "abstracta" Escultura de hielo

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.DESC
source: Pipe insulation prevents gas contents from significantly changing temperature in transit.
es_es: El aislamiento de gasoductos previene que su contenido cambie de temperatura durante su traslado.

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.EFFECT
source: Carries <link="ELEMENTSGAS">Gas</link> with minimal change in <link="HEAT">Temperature</link>. Can be run through tiles.
es_es: Transporta <link="ELEMENTSGAS">Gas</link> con cambios mínimos en su <link="HEAT">Temperatura</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.NAME
source: <link="INSULATEDGASCONDUIT">Insulated Gas Pipe</link>
es_es: <link="INSULATEDGASCONDUIT">Gasoducto Aislado</link>

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.DESC
source: Pipe insulation prevents liquid contents from significantly changing temperature in transit.
es_es: El aislamiento de cañerías previene que su contenido cambie de temperatura durante su traslado.

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.EFFECT
source: Carries <link="ELEMENTSLIQUID">Liquid</link> with minimal change in <link="HEAT">Temperature</link>. Can be run through tiles.
es_es: Transporta <link="ELEMENTSLIQUID">Líquido</link> con cambios mínimos en su <link="HEAT">Temperatura</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.NAME
source: <link="INSULATEDLIQUIDCONDUIT">Insulated Liquid Pipe</link>
es_es: <link="INSULATEDLIQUIDCONDUIT">Cañería Aislada</link>

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.DESC
source: This stuff won't go melting if things get heated.
es_es: Esto no se derretirá si la cosa empieza a caldearse.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.EFFECT
source: Connects buildings to <link="POWER">Power</link> sources in extreme <link="HEAT">Heat</link>. Can be run through tiles.
es_es: Conecta una fuente de <link="POWER">Energía</link> en condiciones de <link="HEAT">Calor</link> extremo. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.NAME
source: <link="INSULATEDWIRE">Insulated Wire</link>
es_es: <link="INSULATEDWIRE">Cable Aislado</link>

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.DESC
source: The lowered thermal conductivity of insulated tiles slows heat from passing through them.
es_es: La baja conductividad termal de las casillas aislantes reduce la transmisión de calor a través de ellas.

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.EFFECT
source: Used as floor and wall tile to build rooms. Reduces <link="HEAT">Heat</link> transfer between walls, retaining ambient heat in an area.
es_es: Se usa como baldosa para construir salas. Reduce la transferencia de <link="HEAT">Calor</link> entre paredes, manteniendo la temperatura en ese área.

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.NAME
source: <link="INSULATIONTILE">Insulated Tile</link>
es_es: <link="INSULATIONTILE">Baldosa Aislante</link>

# STRINGS.BUILDINGS.PREFABS.KILN.DESC
source: Converts <link="CLAY">Clay</link> to <link="CERAMIC">Ceramic</link>
es_es: Convierte <link="CLAY">Arcilla</link> en <link="CERAMIC">Cerámica</link>

# STRINGS.BUILDINGS.PREFABS.KILN.EFFECT
source: Converts <link="CLAY">Clay</link> to <link="CERAMIC">Ceramic</link>
es_es: Convierte <link="CLAY">Arcilla</link> en <link="CERAMIC">Cerámica</link>

# STRINGS.BUILDINGS.PREFABS.KILN.NAME
source: <link="KILN">Kiln</link>
es_es: <link="KILN">Horno</link>

# STRINGS.BUILDINGS.PREFABS.LADDER.DESC
source: (That means they climb it.)
es_es: (Eso significa que la escalan.)

# STRINGS.BUILDINGS.PREFABS.LADDER.EFFECT
source: Enables vertical mobility for Duplicants.
es_es: Permite el desplazamiento vertical de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.LADDER.NAME
source: <link="LADDER">Ladder</link>
es_es: <link="LADDER">Escalera</link>

# STRINGS.BUILDINGS.PREFABS.LADDERFAST.DESC
source: Plastic ladders are mildly antiseptic and can help limit the spread of germs in a colony.
es_es: Las escaleras de plástico son mas asépticas y ayudan a limitar la dispersión de gérmenes por la colonia.

# STRINGS.BUILDINGS.PREFABS.LADDERFAST.EFFECT
source: Increases Duplicant climbing speed.
es_es: Aumenta la velocidad de escalada de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.LADDERFAST.NAME
source: <link="LADDERFAST">Plastic Ladder</link>
es_es: <link="LADDERFAST">Escalera de Plástico</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDITIONER.DESC
source: A thermo aquatuner cools liquid and outputs the heat elsewhere.
es_es: Un termo regulador de agua enfría el líquido y expulsa el calor a otra parte.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDITIONER.EFFECT
source: Cools the <link="ELEMENTSLIQUID">Liquid</link> piped through it, but outputs <link="HEAT">Heat</link> in its immediate vicinity.
es_es: Enfría el <link="ELEMENTSLIQUID">Líquido</link> canalizado, pero expulsa el <link="HEAT">Calor</link> en sus inmediaciones.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDITIONER.NAME
source: <link="LIQUIDCONDITIONER">Thermo Aquatuner</link>
es_es: <link="LIQUIDCONDITIONER">Termo-Regulador de Líquidos</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.DESC
source: Liquid pipes are used to connect the inputs and outputs of plumbed buildings.
es_es: Las cañerías se usan para conectar las entradas y salidas de instalaciones que lo requieran.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.EFFECT
source: Carries <link="ELEMENTSLIQUID">Liquid</link> between <link="LIQUIDPIPING">Outputs</link> and <link="LIQUIDPIPING">Intakes</link>. Can be run through tiles.
es_es: Transporta el <link="ELEMENTSLIQUID">Líquido</link> entre <link="LIQUIDPIPING">Salidas</link> y <link="LIQUIDPIPING">Entradas</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.NAME
source: <link="LIQUIDCONDUIT">Liquid Pipe</link>
es_es: <link="LIQUIDCONDUIT">Cañerías</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.DESC
source: Separate pipe systems prevent mingled contents from causing building damage.
es_es: Sistemas separados de cañerías previenen contenidos mixtos que dañen las instalaciones.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.EFFECT
source: Runs one <link="LIQUIDPIPING">Liquid Pipe</link> section over another without joining them. Can be run through tiles.
es_es: Atraviesa una sección de <link="LIQUIDPIPING">Cañerías</link> sobre otra sin unirlas. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.NAME
source: <link="LIQUIDCONDUITBRIDGE">Liquid Bridge</link>
es_es: <link="LIQUIDCONDUITBRIDGE">Puente de Cañerías</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.DESC
source: Liquid Pipe Germ Sensors are used to control automation behaviour in the presence of disease.
es_es: Las Cañerías censoras de gérmenes se utilizan para controlar el comportamiento de automatización en presencia de una enfermedad.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> depending on quantity of the contained <link="DISEASE">Germs</link>.
es_es: Se convierte en <link="LOGIC">Activo</link> o <link="LOGIC">En espera </link> según la cantidad de <link="DISEASE">Gérmenes</link> contenidos.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Germs
es_es: Activo o En Espera basado en los gérmenes contenidos

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITDISEASESENSOR.NAME
source: <link="LIQUIDCONDUITDISEASESENSOR">Liquid Pipe Germ Sensor</link>
es_es: <link="LIQUIDCONDUITDISEASESENSOR">Cañería Censora de Gérmenes</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.DESC
source: Liquid Pipe Element Sensors can be used to detect the presence of a specific liquid in a pipe
es_es: Las Cañerías Inteligentes pueden usarse para detectar la presencia de un liquido específico

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> when the configured Liquid Element is detected.
es_es: Se convierte en <link="LOGIC">Activo</link> cuando se detecta el liquido configurado.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Liquid
es_es: Activo o En espera dependiendo del líquido

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITELEMENTSENSOR.NAME
source: <link="LOGICELEMENTSENSORLIQUID">Liquid Pipe Element Sensor</link>
es_es: <link="LOGICELEMENTSENSORLIQUID">Cañería Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITOVERFLOW.EFFECT
source: Has a secondary output which is only used when the primary output is blocked.
es_es: Tiene una salida secundaria que solo se usa cuando la salida primaria está bloqueada.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITOVERFLOW.NAME
source: <link="LIQUIDCONDUITOVERFLOW">Liquid Overflow Valve</link>
es_es: <link="LIQUIDCONDUITOVERFLOW">Válvula de Sobrecarga de Liquido</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITPREFERENTIALFLOW.EFFECT
source: Has a secondary input which is only drawn from when the primary input is empty.
es_es: Tiene una entrada secundaria que solo se saca de cuando la entrada principal está vacía.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITPREFERENTIALFLOW.NAME
source: <link="LIQUIDCONDUITPREFERENTIALFLOW">Priority Liquid Flow</link>
es_es: <link="LIQUIDCONDUITPREFERENTIALFLOW">Flujo de Liquido Prioritario</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITRADIANT.DESC
source: Radiant pipes significantly improve the rate of temperature exchange with the surrounding environment.
es_es: Las tuberías térmicas mejoran significativamente la tasa de intercambio de temperatura con el entorno circundante.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITRADIANT.EFFECT
source: Carries <link="ELEMENTSLIQUID">Liquid</link> and encourages significant change in <link="HEAT">Temperature</link>. Can be run through tiles.
es_es: Transporta <link="ELEMENTSLIQUID">Líquido</link> con un cambio significativo en su<link="HEAT">Temperatura</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITRADIANT.NAME
source: <link="LIQUIDCONDUITRADIANT">Radiant Liquid Pipe</link>
es_es: <link="LIQUIDCONDUITRADIANT">Tuberías Térmicas </link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.DESC
source: Liquid Pipe Thermo Sensors can disable buildings when their contents reach a certain temperature.
es_es: Los termo-sensores pueden desactivar automáticamente una instalación cuando se acercan a temperaturas inoperables.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when the pipe contents <link="HEAT">Temperature</link> enters the chosen range.
es_es: Se <link="LOGIC">Activa</link> o se pone <link="LOGIC">En Espera</link> cuando la <link="HEAT">Temperatura</link> alcanza el rango establecido en la cañería.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the <link="HEAT">Temperature</link> of the contained Liquid
es_es: Activo o En espera dependiendo de la <link="HEAT">Temperatura</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITTEMPERATURESENSOR.NAME
source: <link="LIQUIDCONDUITTEMPERATURESENSOR">Liquid Pipe Thermo Sensor</link>
es_es: <link="LIQUIDCONDUITTEMPERATURESENSOR">Termo-Sensor</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.DESC
source: A Duplicant can work a hydrofan to temporarily cool small areas as needed.
es_es: Un Duplicante puede usar un hidro-ventilador para enfriar temporalmente pequeñas áreas cuando sea necesario.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.EFFECT
source: Dissipates a small amount of the <link="HEAT">Heat</link>.
es_es: Disipa una cantidad pequeña de <link="HEAT">Calor</link>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.NAME
source: <link="LIQUIDCOOLEDFAN">Hydrofan</link>
es_es: <link="LIQUIDCOOLEDFAN">Hidro-Ventilador</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.DESC
source: Liquid filters send the selected liquid into a special pipe, expelling everything else through a second output.
es_es: Los filtros de líquido envían el líquido seleccionado a una cañería y expulsan el resto por otra.

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.EFFECT
source: Sieves one <link="ELEMENTSLIQUID">Liquid</link> out of a mix, sending it into a dedicated <link="LIQUIDPIPING">Pipe</link>.
es_es: Criba un <link="ELEMENTSLIQUID">Líquido</link> de una mezcla, enviándolo a una <link="LIQUIDPIPING">Cañería</link> propia.

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.NAME
source: <link="LIQUIDFILTER">Liquid Filter</link>
es_es: <link="LIQUIDFILTER">Filtro de Líquidos</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDHEATER.DESC
source: Liquid tepidizers kill waterborne germs and heat liquid to a perfect showering temperature.
es_es: Los templadizadores matan los gérmenes del agua y calientan el líquido a una temperatura ideal para ducharse.

# STRINGS.BUILDINGS.PREFABS.LIQUIDHEATER.EFFECT
source: Warms large bodies of <link="ELEMENTSLIQUID">Liquid</link>. Must be fully submerged.
es_es: Calienta grandes cantidades de <link="ELEMENTSLIQUID">Líquido</link>. Debe estar completamente sumergido.
