Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.CREATURES.SPECIES.SEEDS.BASICFABRICMATERIALPLANT.DESC
source: The <link="PLANTS">Seed</link> of a <link="BASICFABRICMATERIALPLANT">Thimble Reed</link>. Digging up Buried Objects may uncover a Thimble Reed Seed.
es_es: La <link="PLANTS">Semilla</link> de una <link="BASICFABRICMATERIALPLANT">Caña Dedal</link>. Excavar objetos enterrados puede descubrir semillas de caña dedal.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICFABRICMATERIALPLANT.NAME
source: <link="BASICFABRICMATERIALPLANT">Thimble Reed Seed</link>
es_es: <link="BASICFABRICMATERIALPLANT">Semilla de Caña Dedal</link>

# STRINGS.CREATURES.SPECIES.SEEDS.BASICSINGLEHARVESTPLANT.DESC
source: The <link="PLANTS">Seed</link> of a <link="BASICSINGLEHARVESTPLANT">Mealwood</link>. Digging up Buried Objects may uncover a Mealwood Seed.
es_es: La <link="PLANTS">Semilla</link> de un <link="BASICSINGLEHARVESTPLANT">Leñalimento</link>. Excavar objetos enterrados puede descubrir semillas de Leñalimento.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICSINGLEHARVESTPLANT.NAME
source: <link="BASICSINGLEHARVESTPLANT">Mealwood Seed</link>
es_es: <link="BASICSINGLEHARVESTPLANT">Semilla de Leñalimento</link>

# STRINGS.CREATURES.SPECIES.SEEDS.COLDBREATHER.DESC
source: The <link="PLANTS">Seed</link> of a <link="COLDBREATHER">Wheezewort</link>. Digging up Buried Objects may uncover a Wort Seed.
es_es: La <link="PLANTS">semilla</link> de un <link="COLDBREATHER">Mostojadeo</link>. Excavar objetos enterrados puede descubrir semillas de Mostojadeo.

# STRINGS.CREATURES.SPECIES.SEEDS.COLDBREATHER.NAME
source: <link="COLDBREATHER">Wort Seed</link>
es_es: <link="COLDBREATHER">Semilla de Mostojadeo</link>

# STRINGS.CREATURES.SPECIES.SEEDS.COLDWHEAT.DESC
source: The <link="SEEDS">seed</link> of a <link="COLDWHEAT">Sleet Wheat</link> plant. Grain can be sown to cultivate more Sleet Wheat, or processed into <link="FOOD">Food</link>.
es_es: La <link="SEEDS">Semilla</link> de una planta de <link="COLDWHEAT">Trigonieve</link>. El grano puede plantarse para cultivar más Trigonieve o procesarse como<link="FOOD">Comida</link>.

# STRINGS.CREATURES.SPECIES.SEEDS.COLDWHEAT.NAME
source: <link="COLDWHEAT">Sleet Wheat Grain</link>
es_es: <link="COLDWHEAT">Semilla de Trigonieve</link>

# STRINGS.CREATURES.SPECIES.SEEDS.MUSHROOMPLANT.DESC
source: The <link="PLANTS">Seed</link> of a <link="MUSHROOMPLANT">Dusk Cap</link>. Digging up Buried Objects may uncover a Fungal Spore.
es_es: La <link="PLANTS">Semilla</link> de un <link="MUSHROOMPLANT">Capuchón del Ocaso</link>. Excavar objetos enterrados puede descubrir esporas fúngicas.

# STRINGS.CREATURES.SPECIES.SEEDS.MUSHROOMPLANT.NAME
source: <link="MUSHROOMPLANT">Fungal Spore</link>
es_es: <link="MUSHROOMPLANT">Esporas Fúngicas</link>

# STRINGS.CREATURES.SPECIES.SEEDS.OILEATER.DESC
source: The <link="PLANTS">Seed</link> of a <link="INK BLOOM">plant</link>. Digging up Buried Objects may uncover an Ink Bloom Seed.
es_es: La <link="PLANTS">Semilla</link> de una <link="INK BLOOM">Brote de Tinta</link>. Excavar objetos enterrados puede descubrir semillas de brote de tinta.

# STRINGS.CREATURES.SPECIES.SEEDS.OILEATER.NAME
source: <link="OILEATER">Ink Bloom Seed</link>
es_es: <link="OILEATER">Semilla de Brote de Tinta</link>

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEFLOWER.DESC
source: The <link="PLANTS">Seed</link> of a <link="PRICKLEFLOWER">Bristle Blossom</link>. Digging up Buried Objects may uncover a Blossom Seed.
es_es: La <link="PLANTS">Semilla</link> de una <link="PRICKLEFLOWER">Flor Peluda</link>. Excavar objetos enterrados puede descubrir semillas de flor peluda.

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEFLOWER.NAME
source: <link="PRICKLEFLOWER">Blossom Seed</link>
es_es: <link="PRICKLEFLOWER">Semilla Peluda</link>

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEGRASS.DESC
source: The <link="PLANTS">Seed</link> of a <link="PRICKLEGRASS">Bluff Briar</link>. Digging up Buried Objects may uncover a Briar Seed.
es_es: La <link="PLANTS">Semilla</link> de un <link="PRICKLEGRASS">Brezo Peludo</link>. Excavar objetos enterrados puede descubrir semillas de brezo peludo.

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEGRASS.NAME
source: <link="PRICKLEGRASS">Briar Seed</link>
es_es: <link="PRICKLEGRASS">Semilla de Brezo Peludo</link>

# STRINGS.CREATURES.SPECIES.SEEDS.SPICE_VINE.DESC
source: The <link="PLANTS">Seed</link> of a <link="SPICEVINE">Pincha Pepperplant</link>. Digging up Buried Objects may uncover a Pincha Pepper Seed.
es_es: La<link="PLANTS">Semilla</link> de una planta de <link="SPICEVINE">Pincha Pimienta</link>. Excavar objetos enterrados puede descubrir semillas de pincha pimienta.

# STRINGS.CREATURES.SPECIES.SEEDS.SPICE_VINE.NAME
source: <link="SPICEVINE">Pincha Pepper Seed</link>
es_es: <link="SPICEVINE">Semilla de Pincha Pimienta</link>

# STRINGS.CREATURES.SPECIES.SEEDS.SWAMPLILY.DESC
source: The <link="PLANTS">Seed</link> of a <link="SWAMPLILY">Balm Lily</link>. Digging up Buried Objects may uncover a Balm Lily Seed.
es_es: La <link="PLANTS">Semilla</link> de una <link="SWAMPLILY">Lila Balsámica</link>. Excavar objetos enterrados puede descubrir semillas de lila balsámica.

# STRINGS.CREATURES.SPECIES.SEEDS.SWAMPLILY.NAME
source: <link="SWAMPLILY">Balm Lily Seed</link>
es_es: <link="SWAMPLILY">Semilla de Lila Balsámica</link>

# STRINGS.CREATURES.SPECIES.SHOCKWORM.DESC
source: Shockworms are exceptionally aggressive and discharge electrical shocks to stun their prey.
es_es: Los electrogusanos son excepcionalmente agresivos y emiten descargas eléctricas para paralizar a sus presas.

# STRINGS.CREATURES.SPECIES.SHOCKWORM.NAME
source: <link="SHOCKWORM">Shockworm</link>
es_es: <link="SHOCKWORM">Electrogusano</link>

# STRINGS.CREATURES.SPECIES.SPICE_VINE.DESC
source: Pincha Pepperplants produce flavorful <link="SPICENUT">Pincha Peppernut</link> for spicing <link="FOOD">Food</link>.
es_es: Las pincha pimienta producen deliciosas <link="SPICENUT">Nuezpimienta</link> para condimentar la <link="FOOD">Comida</link>.

# STRINGS.CREATURES.SPECIES.SPICE_VINE.DOMESTICATEDDESC
source: This plant produces <link="SPICENUT">Pincha Peppernut</link> spices.
es_es: Esta planta produce especias de <link="SPICENUT">Nuezpimienta</link>.

# STRINGS.CREATURES.SPECIES.SPICE_VINE.NAME
source: <link="SPICEVINE">Pincha Pepperplant</link>
es_es: <link="SPICEVINE">Pincha Pimienta</link>

# STRINGS.CREATURES.SPECIES.STEAMSPOUT.DESC
source: A rocky vent that spouts <link="STEAM">Steam</link>.
es_es: Un respiradero rocoso del que brota <link="STEAM">Vapor</link>.

# STRINGS.CREATURES.SPECIES.STEAMSPOUT.NAME
source: <link="GEYSERS">Steam Spout</link>
es_es: <link="GEYSERS">Geiser de vapor</link>

# STRINGS.CREATURES.SPECIES.SWAMPLILY.DESC
source: Balm Lilies produce Balm Lily Flower, a lovely bloom with medicinal properties.
es_es: Las lilas balsámicas producen Flores de lila balsámica, un encantador brote con propiedades medicinales.

# STRINGS.CREATURES.SPECIES.SWAMPLILY.DOMESTICATEDDESC
source: This plant produces medicinal Balm Lily Flower.
es_es: Esta planta produce Flores de lila balsámica medicinales.

# STRINGS.CREATURES.SPECIES.SWAMPLILY.NAME
source: <link="SWAMPLILY">Balm Lily</link>
es_es: <link="SWAMPLILY">Lila Balsámica</link>

# STRINGS.CREATURES.STATS.AGE.NAME
source: Age
es_es: Edad

# STRINGS.CREATURES.STATS.AGE.TOOLTIP
source: Age ------------------ This critter will die when its Age reaches its species' maximum lifespan
es_es: Edad ------------------ Esta criatura morirá cuando su edad alcance la esperanza de vida máxima de su especie

# STRINGS.CREATURES.STATS.AIRPRESSURE.NAME
source: Air Pressure
es_es: Presión del aire

# STRINGS.CREATURES.STATS.AIRPRESSURE.TOOLTIP
source: The average gas density of the air surrounding this plant
es_es: La densidad media de gas en el aire que rodea a esta planta

# STRINGS.CREATURES.STATS.DOMESTICATION.NAME
source: Domestication
es_es: Domesticación

# STRINGS.CREATURES.STATS.DOMESTICATION.TOOLTIP
source: Domestication ------------------ Fully domesticated critters produce more materials than wild ones, and may even provide psychological benefits to my colony This critter is {0} domesticated
es_es: Domesticación ------------------ Las criaturas completamente domesticadas producen más materiales que las salvajes, e incluso pueden proporcionar beneficios psicológicos a mi colonia Esta criatura es {0} domesticada

# STRINGS.CREATURES.STATS.FERTILITY.NAME
source: Reproduction
es_es: Resolución

# STRINGS.CREATURES.STATS.FERTILITY.TOOLTIP
source: Reproduction ------------------ At 100% Reproduction, critters will reach the end of their reproduction cycle and lay a new egg After an egg is laid, Reproduction is rolled back to 0%
es_es: Reproducción ------------------ Al 100% de reproducción, los bichos llegarán al final de su ciclo de reproducción y pondrán un nuevo huevo Después de colocar un huevo, la reproducción se revierte al 0%

# STRINGS.CREATURES.STATS.FERTILIZATION.ABSORBING_MODIFIER
source: Absorbing
es_es: Absorbiendo

# STRINGS.CREATURES.STATS.FERTILIZATION.CONSUME_MODIFIER
source: Consuming
es_es: Consumiendo

# STRINGS.CREATURES.STATS.FERTILIZATION.NAME
source: Fertilization
es_es: Fertilización

# STRINGS.CREATURES.STATS.HAPPINESS.NAME
source: Happiness
es_es: Felicidad

# STRINGS.CREATURES.STATS.HAPPINESS.TOOLTIP
source: Happiness ------------------ High Happiness increases a critter's productivity and indirectly improves their egg laying rates It also provides the satisfaction in knowing they're living a good little critter life
es_es: Felicidad ------------------ La alta felicidad aumenta la productividad de un bicho y mejora indirectamente sus tasas de puesta de huevos También proporciona la satisfacción de saber que están viviendo una buena vida de criatura

# STRINGS.CREATURES.STATS.HEALTH.NAME
source: Health
es_es: Salud

# STRINGS.CREATURES.STATS.ILLUMINATION.NAME
source: Illumination
es_es: Iluminación

# STRINGS.CREATURES.STATS.INCUBATION.NAME
source: Incubation
es_es: Incubando

# STRINGS.CREATURES.STATS.INCUBATION.TOOLTIP
source: Incubation ------------------ Eggs hatch into brand new critters at the end of their incubation period
es_es: Incubación ------------------ Los huevos se rompen en criaturas nuevas al final de su período de incubación

# STRINGS.CREATURES.STATS.IRRIGATION.ABSORBING_MODIFIER
source: Absorbing
es_es: Absorbiendo

# STRINGS.CREATURES.STATS.IRRIGATION.CONSUME_MODIFIER
source: Consuming
es_es: Consumiendo

# STRINGS.CREATURES.STATS.IRRIGATION.NAME
source: Irrigation
es_es: Irrigación

# STRINGS.CREATURES.STATS.MATURITY.AMOUNT_DESC_FMT
source: {0}: {1} Next harvest in {2}
es_es: {0}: {1} Próxima cosecha en {2}

# STRINGS.CREATURES.STATS.MATURITY.GROWING
source: Domestic growth rate
es_es: Tasa de cultivo

# STRINGS.CREATURES.STATS.MATURITY.GROWINGWILD
source: Wild growth rate
es_es: Tasa de cultivo salvaje

# STRINGS.CREATURES.STATS.MATURITY.NAME
source: Growth Progress
es_es: Progreso del cultivo

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP
source: Growth Progress ------------------
es_es: Progreso del cultivo ------------------

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWING
source: Predicted Maturation: {0}
es_es: Maduración estimada: {0}

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWING_CROP
source: Predicted Maturation Time: {0} Next harvest occurs in approximately {1}
es_es: Tiempo de maduración estimada: {0} Próxima cosecha en aprox. {1}.

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWN
source: Growth paused while plant awaits harvest
es_es: El crecimiento se detiene mientras no se coseche

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_STALLED
source: Poor conditions have halted this plant's growth
es_es: El crecimiento de esta planta se ha detenido por unas pésimas condiciones

# STRINGS.CREATURES.STATS.ROT.NAME
source: Freshness Percent
es_es: Porcentaje de frescura

# STRINGS.CREATURES.STATS.ROT.TOOLTIP
source: Freshness ------------------ Food items become stale at fifty percent freshness, and rot at zero percent
es_es: Frescura ---------- La comida caducará cuando llegue a la mitad y se pudrirá cuando llegue a cero

# STRINGS.CREATURES.STATS.SCALEGROWTH.NAME
source: Scale Growth
es_es: Crecimiento de Escamas

# STRINGS.CREATURES.STATS.SCALEGROWTH.TOOLTIP
source: Scale Growth ------------------ The amount of time required for this critter to regrow its scales
es_es: Crecimiento de Escamas ------------------ La cantidad de tiempo requerida para que esta criatura vuelva a crecer sus escamas

# STRINGS.CREATURES.STATS.THERMALCONDUCTIVITYBARRIER.NAME
source: Thermal Conductivity Barrier
es_es: Barrera de conductividad termal

# STRINGS.CREATURES.STATS.THERMALCONDUCTIVITYBARRIER.TOOLTIP
source: Thick conductivity barriers increase the time it takes an object to heat up or cool down
es_es: Las barreras de conductividad termal aumentan el tiempo que tarda un objeto en enfriarse o calentarse

# STRINGS.CREATURES.STATS.VIABILITY.NAME
source: Viability
es_es: Viabilidad

# STRINGS.CREATURES.STATS.VIABILITY.TOOLTIP
source: Viability ------------------ Eggs will lose viability in poor environmental conditions If Viability reaches zero the egg will become a Cracked Egg
es_es: Viabilidad ------------------ Los huevos perderán viabilidad en malas condiciones ambientales Si la Viabilidad llega a cero, el huevo se convertirá en un Huevo rajado

# STRINGS.CREATURES.STATS.WILDNESS.NAME
source: Wildness
es_es: Salvajismo

# STRINGS.CREATURES.STATS.WILDNESS.TOOLTIP
source: Wildness ------------------ At zero Wildness a critter becomes Tame, increasing its metabolism and requiring care from a Rancher.
es_es: Salvajismo ------------------ En 0% de Salvajismo la criatura se vuelve domesticada, aumentando su metabolismo y requiriendo cuidados de un ranchero.

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOHIGH.NAME
source: • Pressure
es_es: • Presión

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOHIGH.TOOLTIP
source: Growth will resume when air pressure is between {low_mass} and {high_mass}
es_es: El crecimiento se reanudará cuando la presión del aire se encuentre entre {low_mass} y {high_mass}

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOLOW.NAME
source: • Pressure
es_es: • Presión

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOLOW.TOOLTIP
source: Growth will resume when air pressure is between {low_mass} and {high_mass}
es_es: El crecimiento se reanudará cuando la presión del aire se encuentre entre {low_mass} y {high_mass}

# STRINGS.CREATURES.STATUSITEMS.ATTACK.NAME
source: Combat!
es_es: ¡Combate!

# STRINGS.CREATURES.STATUSITEMS.ATTACK.TOOLTIP
source: This critter is on the attack!
es_es: ¡Esta criatura esta atacando!

# STRINGS.CREATURES.STATUSITEMS.ATTACK_APPROACH.NAME
source: Stalking Target
es_es: Destruyendo {Target}

# STRINGS.CREATURES.STATUSITEMS.ATTACK_APPROACH.TOOLTIP
source: This critter is hostile and readying to pounce!
es_es: ¡Esta criatura es hostil y está lista para atacar!

# STRINGS.CREATURES.STATUSITEMS.BAGGED.NAME
source: Trussed
es_es: Atado

# STRINGS.CREATURES.STATUSITEMS.BAGGED.TOOLTIP
source: Tied up, ready for delivery
es_es: Atado, listo para la entrega

# STRINGS.CREATURES.STATUSITEMS.BARREN.NAME
source: Barren
es_es: Estéril

# STRINGS.CREATURES.STATUSITEMS.BARREN.TOOLTIP
source: This plant will produce no more seeds
es_es: Esta planta no producirá más semillas

# STRINGS.CREATURES.STATUSITEMS.BREATH.NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.CREATURES.STATUSITEMS.BREATH.TOOLTIP
source: This critter is about to suffocate
es_es: Esta criatura está a punto de asfixiarse

# STRINGS.CREATURES.STATUSITEMS.BURROWED.NAME
source: Burrowed
es_es: Enterrado

# STRINGS.CREATURES.STATUSITEMS.BURROWED.TOOLTIP
source: Shh! It thinks it's hiding
es_es: ¡Shh! Cree que está escondido

# STRINGS.CREATURES.STATUSITEMS.BURROWING.NAME
source: Burrowing
es_es: Enterrándose

# STRINGS.CREATURES.STATUSITEMS.BURROWING.TOOLTIP
source: This critter is trying to hide
es_es: Esta criatura trata de esconderse

# STRINGS.CREATURES.STATUSITEMS.CALL_ADULT.NAME
source: Calling Adult
es_es: Llamando a un adulto

# STRINGS.CREATURES.STATUSITEMS.CALL_ADULT.TOOLTIP
source: This baby is craving attention.
es_es: Este bebé está ansiando atención.

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTFERTILIZER.NAME
source: • Fertilization
es_es: • Fertilización

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTFERTILIZER.TOOLTIP
source: This farm plot does not accept fertilizer Move the selected plant to a fertilization capable plot for optimal growth
es_es: Esta zona de cultivo no admite fertilizante Mueve la planta seleccionada a una zona fertilizable para un crecimiento óptimo

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTIRRIGATION.NAME
source: • Irrigation
es_es: • Irrigación

# STRINGS.CREATURES.STATUSITEMS.CANTACCEPTIRRIGATION.TOOLTIP
source: This farm plot does not accept irrigation Move the selected plant to an irrigation capable plot for optimal growth
es_es: Esta zona de cultivo no admite irrigación Mueve la planta seleccionada a una zona irrigable para un crecimiento óptimo

# STRINGS.CREATURES.STATUSITEMS.COLD.NAME
source: Chilly surroundings
es_es: Alrededores fríos

# STRINGS.CREATURES.STATUSITEMS.COLD.TOOLTIP
source: This critter cannot retain enough heat to stay warm in this environment It prefers temperatures between {0} and {1}
es_es: Esta criatura no puede retener suficiente calor para mantenerse cálida en esta zona Prefiere temperaturas de entre {0} y {1}

# STRINGS.CREATURES.STATUSITEMS.COLD_CROP.NAME
source: • Body Temperature
es_es: • Temperatura corporal

# STRINGS.CREATURES.STATUSITEMS.COLD_CROP.TOOLTIP
source: Growth will resume when ambient temperature is between {low_temperature} and {high_temperature}
es_es: El crecimiento se reanudará cuando la temperatura ambiente se encuentre entre {low_temperature} y {high_temperature}

# STRINGS.CREATURES.STATUSITEMS.CONSIDERINGLURE.NAME
source: Piqued
es_es: Resentido

# STRINGS.CREATURES.STATUSITEMS.CONSIDERINGLURE.TOOLTIP
source: This critter is tempted to bite a nearby lure
es_es: Esta criatura está tentada a morder un señuelo cercano

# STRINGS.CREATURES.STATUSITEMS.CONTAMINATEDATMOSPHERE.NAME
source: Pollution Exposure
es_es: Exposición a la contaminación

# STRINGS.CREATURES.STATUSITEMS.CONTAMINATEDATMOSPHERE.TOOLTIP
source: Exposure to contaminants is accelerating this food's decay rate
es_es: La exposición a los contaminantes está acelerando el proceso de descomposición de esta comida

# STRINGS.CREATURES.STATUSITEMS.COOLING.NAME
source: Chilly Breath
es_es: Aliento fresco

# STRINGS.CREATURES.STATUSITEMS.COOLING.TOOLTIP
source: This critter's respiration is having a cooling effect on the area
es_es: La respiración de esta criatura enfría el ambiente a su alrededor

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_BRIGHT.NAME
source: • Illumination
es_es: • Iluminación

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_BRIGHT.TOOLTIP
source: Growth will resume when darkness requirements are met
es_es: El crecimiento se reanudará cuando se cumplan los requisitos de oscuridad

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_DARK.NAME
source: • Illumination
es_es: • Iluminación

# STRINGS.CREATURES.STATUSITEMS.CROP_TOO_DARK.TOOLTIP
source: Growth will resume when light requirements are met
es_es: El crecimiento se reanudará cuando se cumplan los requisitos de iluminación

# STRINGS.CREATURES.STATUSITEMS.DEAD.NAME
source: Dead
es_es: Muerto

# STRINGS.CREATURES.STATUSITEMS.DEAD.TOOLTIP
source: This critter won't be getting back up...
es_es: Esta criatura no volverá a levantarse...

# STRINGS.CREATURES.STATUSITEMS.DEBUGGOTO.NAME
source: Moving to debug location
es_es: Moviéndose a otro lugar

# STRINGS.CREATURES.STATUSITEMS.DEBUGGOTO.TOOLTIP
source: All that obedience training paid off
es_es: Todo ese entrenamiento de obediencia dio sus frutos

# STRINGS.CREATURES.STATUSITEMS.DIGESTING.NAME
source: Digesting
es_es: Digeriendo

# STRINGS.CREATURES.STATUSITEMS.DIGESTING.TOOLTIP
source: This critter is working off a big meal
es_es: Esta criatura está lidiando con una gran comida

# STRINGS.CREATURES.STATUSITEMS.DOMESTICATION.NAME
source: Domestication Level: {LevelName}
es_es: Nivel de domesticación: {LevelName}

# STRINGS.CREATURES.STATUSITEMS.DROWNING.NAME
source: Drowning
es_es: Ahogándose

# STRINGS.CREATURES.STATUSITEMS.DROWNING.TOOLTIP
source: This critter can't breathe in liquid!
es_es: ¡Esta criatura no puede respirar en líquido!

# STRINGS.CREATURES.STATUSITEMS.DRYINGOUT.NAME
source: • Beached
es_es: • Marchito

# STRINGS.CREATURES.STATUSITEMS.DRYINGOUT.TOOLTIP
source: This plant must be submerged in liquid to grow
es_es: Esta planta debe estar sumergida en líquido para crecer

# STRINGS.CREATURES.STATUSITEMS.EATING.NAME
source: Eating
es_es: Comiendo

# STRINGS.CREATURES.STATUSITEMS.EATING.TOOLTIP
source: This critter found something tasty
es_es: Esta criatura ha encontrado algo delicioso

# STRINGS.CREATURES.STATUSITEMS.EMERGING.NAME
source: Emerging
es_es: Emergiendo

# STRINGS.CREATURES.STATUSITEMS.EMERGING.TOOLTIP
source: This critter is leaving its burrow
es_es: Esta criatura está abandonando su madriguera

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.LINE_ITEM
source: • Entombed
es_es: • Sepultado

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.NAME
source: Entombed
es_es: Sepultado

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.TOOLTIP
source: This critter is trapped and needs help digging out
es_es: Esta criatura esta atrapada y necesita ayuda para excavar una salida

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_BE_RANCHED.NAME
source: Freshly Groomed
es_es: Recién cepillado

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_BE_RANCHED.TOOLTIP
source: This critter just received some attention and feels great
es_es: Esta criatura acaba de recibir un poco de atención y se siente muy bien

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_GET_RANCHED.NAME
source: Excited
es_es: Emocionado

# STRINGS.CREATURES.STATUSITEMS.EXCITED_TO_GET_RANCHED.TOOLTIP
source: This critter heard a Rancher call for it and is very excited!
es_es: ¡Esta criatura escuchó un llamado de un ranchero y está muy emocionado!

# STRINGS.CREATURES.STATUSITEMS.EXHALING.NAME
source: Exhaling
es_es: Exhalando

# STRINGS.CREATURES.STATUSITEMS.EXHALING.TOOLTIP
source: This critter is expelling gas from its lungsacs
es_es: Esta criatura exhala gas de sus pulmones

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_GAS.NAME
source: Passing Gas
es_es: Pasando gas

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_GAS.TOOLTIP
source: This critter is emitting gas Yuck!
es_es: Esta criatura está emitiendo gas ¡Que asco!

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_LIQUID.NAME
source: Expelling Waste
es_es: Expulsando de residuos

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_LIQUID.TOOLTIP
source: This critter doing their "business"
es_es: Este Duplicante necesita un poco más de tiempo para "hacer sus negocios"

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_SOLID.NAME
source: Expelling Waste
es_es: Expulsando de residuos

# STRINGS.CREATURES.STATUSITEMS.EXPELLING_SOLID.TOOLTIP
source: This critter is doing their "business"
es_es: Este Duplicante necesita un poco más de tiempo para "hacer sus negocios"

# STRINGS.CREATURES.STATUSITEMS.EXTERNALTEMPERATURE.NAME
source: External Temperature
es_es: Temperatura externa

# STRINGS.CREATURES.STATUSITEMS.EXTERNALTEMPERATURE.TOOLTIP
source: External Temperature ------------------ This critter's environment is {0}
es_es: Temperatura exterior ---------- El ambiente de esta criatura es {0}

# STRINGS.CREATURES.STATUSITEMS.FALLING.NAME
source: Falling
es_es: Cayendo

# STRINGS.CREATURES.STATUSITEMS.FLEEING.NAME
source: Fleeing
es_es: Huyendo

# STRINGS.CREATURES.STATUSITEMS.FLEEING.TOOLTIP
source: This critter is trying to escape Get'em!
es_es: Esta criatura intenta escapar ¡A por ella!

# STRINGS.CREATURES.STATUSITEMS.FLOPPING.NAME
source: Flopping
es_es: Fregando
