Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.CANCEL
source: Cancel
es_es: Cancelar

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.CONFIRM
source: Enable sandbox mode
es_es: Habilitar el modo sandbox

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.CONFIRM_SAVE_BACKUP
source: Enable sandbox mode, but save a backup first
es_es: Habilitar el modo sandbox, pero primero guarde una copia de seguridad

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.UNLOCK_SANDBOX_WARNING
source: Sandbox mode will be enabled for this save file
es_es: El modo sandbox se habilitará para este archivo de guardado

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.UNITS
source: Temperature Units
es_es: Unidades de temperatura

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.UNLOCK_SANDBOX
source: Unlock Sandbox Mode
es_es: Desbloquear el modo Sandbox

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.WORLD_GEN
source: World Generation Key
es_es: Clave generación de mundo

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.BODY
source: <b>Welcome to the Cosmic Upgrade!!</b> {0}
es_es: <b>¡Bienvenido a la actualización Cósmica!</b> {0}

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.PATCHNOTES
source: <b>Update Features:</b> • The Surface biome has been added to the top of the asteroid • Solar power and metallic meteors can be harnessed • New glass and steel resources allow constructing advanced buildings • Further fixes and polish to Critter Ranching and eggs Please view the full patch notes for further details!
es_es: <b> Funciones de actualización: </ b> • El bioma de superficie se ha agregado a la parte superior del asteroide • La energía solar y los meteoritos metálicos se pueden aprovechar • Los nuevos recursos de vidrio y acero permiten construir edificios avanzados • Más arreglos y pulimento para Criado de Criaturas y huevos ¡Vea las notas completas del parche para más detalles!

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.TITLE
source: COSMIC UPGRADE
es_es: ACTUALIZACIÓN COSMICA

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.DESKTOPQUIT
source: Quit to Desktop
es_es: Salir al Escritorio

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.LOAD
source: Load
es_es: Cargar

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.LOGBOOK
source: Logbook
es_es: Registro

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.OPTIONS
source: Options
es_es: Opciones

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.QUIT
source: Main Menu
es_es: Menu Principal

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.RESUME
source: Resume
es_es: Reanudar

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.SAVE
source: Save
es_es: Guardar

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.SAVEAS
source: Save As
es_es: Guardar como

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.TITLE
source: PAUSED
es_es: PAUSADO

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.WORLD_SEED
source: World Seed: {0}
es_es: Semilla de mundo: {0}

# STRINGS.UI.FRONTEND.SAVESCREEN.CANCELNAME
source: Cancel
es_es: Cancelar

# STRINGS.UI.FRONTEND.SAVESCREEN.CONFIRMNAME
source: Confirm
es_es: Confirmar

# STRINGS.UI.FRONTEND.SAVESCREEN.IO_ERROR
source: An error occurred trying to save your game. Please ensure there is sufficient disk space. {0}
es_es: Ha ocurrido un error intentando guardar la partida. Por favor, asegúrate que tienes suficiente espacio en el disco duro. {0}

# STRINGS.UI.FRONTEND.SAVESCREEN.NEWSAVEBUTTON
source: New Save
es_es: Nuevo Guardado

# STRINGS.UI.FRONTEND.SAVESCREEN.OVERWRITEMESSAGE
source: Are you sure you want to overwrite {0}?
es_es: ¿Seguro que deseas sobrescribir {0}?

# STRINGS.UI.FRONTEND.SAVESCREEN.REPORT_BUG
source: Report Bug
es_es: Informe de errores

# STRINGS.UI.FRONTEND.SAVESCREEN.SAVENAMETITLE
source: SAVE NAME
es_es: NOMBRE DE LA PARTIDA

# STRINGS.UI.FRONTEND.SAVESCREEN.TITLE
source: SAVE SLOTS
es_es: RANURAS DE GUARDADO

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.AUDIO_DRIVERS
source: A problem occurred initializing your audio device. Sorry about that! This is usually caused by outdated audio drivers. Please visit your audio device manufacturer's website to download the latest drivers.
es_es: A ocurrido un problema iniciando tu dispositivo de audio. ¡Disculpa! Esto suele ser causado por drivers desactualizados. Por favor, prueba a visitar la web del fabricante y descargar los drivers más recientes.

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.DUPLICATE_KEY_BINDINGS
source: <b>Duplicate key bindings were detected. This may be because your custom key bindings conflicted with a new feature's default key. Please visit the controls screen to ensure your key bindings are set how you like them.</b> {0}
es_es: <b>Se han detectado teclas de control duplicadas. Puede deberse a que las teclas que has asignado estén en conflicto con la tecla asignada a una nueva característica. Por favor, ve a la sección de controles para asegurarte de que las teclas están asignadas como quieres.</b> {0}

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.SAVE_DIRECTORY_INSUFFICIENT_SPACE
source: There is insufficient disk space to write to your save directory. Please free at least 15 MB to give your saves some room to breathe. {0}
es_es: No hay espacio suficiente para crear el directorio de partidas guardadas. Se requieren al menos 15 MB para que tus partidas puedan respirar sin problemas. {0}

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.SAVE_DIRECTORY_READ_ONLY
source: A problem occurred while accessing your save directory. This may be because your directory is set to read-only. Please ensure your save directory is readable as well as writable and re-launch the game. {0}
es_es: A ocurrido un problema mientras se accedía al directorio de partidas guardadas. Puede ser porque esté marcado como sólo lectura. Por favor, asegúrate de que se puede escribir en él y vuelve a ejecutar el juego. {0}

# STRINGS.UI.FRONTEND.SUPPORTWARNINGS.WORLD_GEN_FILES
source: A problem occurred while accessing certain game files that will prevent starting new games. Please ensure you can modify these files and re-launch the game: {0}
es_es: A ocurrido un problema mientras se accedía al directorio de partidas guardadas. Puede ser porque esté marcado como sólo lectura. Por favor, asegúrate de que se puede escribir en él y vuelve a ejecutar el juego. {0}

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.ARE_YOU_SURE
source: Are you sure you want to uninstall this language pack?
es_es: ¿Seguro que quieres desinstalar este paquete de idioma?

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.DOWNLOAD
source: Start Download
es_es: Comenzar Descarga

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.INSTALL
source: Install
es_es: Instalar

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.INSTALLED
source: Installed
es_es: Instalado

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.NO_STEAM
source: Unable to retrieve language list from Steam
es_es: Incapaz de obtener lista de idiomas desde Steam

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PLEASE_REBOOT
source: Please restart your game for these changes to take effect.
es_es: Por favor, resetea el juego para que los cambios surtan efecto.

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_HEADER
source: Preinstalled Language Packs
es_es: Paquetes de idioma preinstalados

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_LANGUAGES.RU_KLEI
source: Russian (Klei)
es_es: Korean (Klei)

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.PREINSTALLED_LANGUAGES.ZH_KLEI
source: Chinese (Klei)
es_es: Chino (Klei)

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.TITLE
source: TRANSLATIONS
es_es: TRADUCCIONES

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.UGC_HEADER
source: Subscribed Workshop Language Packs
es_es: Paquetes de idioma suscritos desde la workshop

# STRINGS.UI.FRONTEND.TRANSLATIONS_SCREEN.UNINSTALL
source: Uninstall
es_es: Desinstalar

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.CELSIUS_TOOLTIP
source: Change temperature unit to Celsius (°C)
es_es: Cambia la unidad de temperatura a Celsius (ºC)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.FAHRENHEIT_TOOLTIP
source: Change temperature unit to Fahrenheit (°F)
es_es: Cambia la unidad de temperatura a Fahrenheit (ºF)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.KELVIN_TOOLTIP
source: Change temperature unit to Kelvin (K)
es_es: Cambia la unidad de temperatura a Kelvin (K)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.TITLE
source: TEMPERATURE UNITS
es_es: UNIDADES DE TEMPERATURA

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.RANDOM_BUTTON
source: Randomize
es_es: Aleatorizar

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.RANDOM_BUTTON_TOOLTIP
source: Randomize a new world gen seed
es_es: Aleatorización de clave de generación de mundo

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.TITLE
source: WORLD GENERATION OPTIONS
es_es: OPCIONES DE GENERACION DE MUNDO

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.TOOLTIP
source: This will override the current world gen seed
es_es: Esto sobrescribirá la clave de generación de mundo actual

# STRINGS.UI.FRONTEND.WORLD_GEN_OPTIONS_SCREEN.USE_SEED
source: Set World Gen Seed
es_es: Establece la clave de generación de mundo

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.GENERATINGWORLD
source: GENERATING WORLD
es_es: GENERANDO MUNDO

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.LOADINGGAME
source: LOADING WORLD...
es_es: CARGANDO MUNDO...

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SELECTSIZEPROMPT
source: A new world is about to be created. Please select its size.
es_es: Un nuevo mundo está a punto de ser creado. Por favor selecciona su tamaño.

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.HUGE
source: Colossal
es_es: Colosal

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.LARGE
source: Big
es_es: Grande

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.SMALL
source: Small
es_es: Pequeño

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.STANDARD
source: Standard
es_es: Estándar

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.TINY
source: Tiny
es_es: Diminuto

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.TITLE
source: NEW GAME
es_es: NUEVO JUEGO

# STRINGS.UI.GAMEOBJECTEFFECTS.COLDBREATHER
source: <link="HEAT">Cooling Effect</link>
es_es: <link="heat">Efecto de enfriamiento</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.CIRCUIT_OVERLOADED
source: Overload Damage
es_es: Daño por sobrecarga

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.COMET
source: Meteor Damage
es_es: Daño por meteoro

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.CONDUIT_CONTENTS_BOILED
source: Heat Damage
es_es: Daño por calor

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.CONDUIT_CONTENTS_FROZE
source: Cold Damage
es_es: Daño por frío

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.LIQUID_PRESSURE
source: Pressure Damage
es_es: Daño por presión

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.MICROMETEORITE
source: Micrometeorite Damage
es_es: Daño por micro meteoro

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.MINION_DESTRUCTION
source: Tantrum Damage
es_es: Daño por rabieta

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.OVERHEAT
source: Overheat Damage
es_es: Daño por sobrecalentamiento

# STRINGS.UI.GAMEOBJECTEFFECTS.DAMAGE_POPS.WRONG_ELEMENT
source: Wrong Element Damage
es_es: Daño por elemento erróneo

# STRINGS.UI.GAMEOBJECTEFFECTS.DARKNESS
source: Darkness
es_es: Oscuridad

# STRINGS.UI.GAMEOBJECTEFFECTS.EMITS_LIGHT
source: <link="LIGHT">Light Range</link>: {0} tiles
es_es: <link="heat">Rango de iluminación</link>: {0} casillas

# STRINGS.UI.GAMEOBJECTEFFECTS.FOOD_EFFECTS
source: Effects:
es_es: Efectos:

# STRINGS.UI.GAMEOBJECTEFFECTS.FOOD_QUALITY
source: Quality: {0}
es_es: Calidad: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.FORGAVEATTACKER
source: Forgiveness
es_es: Absolución

# STRINGS.UI.GAMEOBJECTEFFECTS.GROWTHTIME
source: Growth: {0}
es_es: Crecimiento: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.GROWTHTIME_REGROWTH
source: Domestic growth: {0} / {1}
es_es: Crecimiento del cultivo: {0} / {1}

# STRINGS.UI.GAMEOBJECTEFFECTS.GROWTHTIME_SIMPLE
source: Lifecycle: {0}
es_es: Ciclo de vida: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.IDEAL_PRESSURE
source: <link="ATMOSPHERE">Air</link> Pressure: {0}
es_es: Presión del <link="ATMOSPHERE">aire</link>: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.IDEAL_TEMPERATURE
source: <link="HEAT">Temperature</link>: {0} to {1}
es_es: <link="heat">Temperatura</link>: {0} to {1}

# STRINGS.UI.GAMEOBJECTEFFECTS.INITIALGROWTHTIME
source: Initial Growth: {0}
es_es: Crecimiento inicial: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.INSULATED.NAME
source: Insulated
es_es: Hermético

# STRINGS.UI.GAMEOBJECTEFFECTS.INSULATED.TOOLTIP
source: The composition of this structure drastically reduces thermal conductivity
es_es: La composición de esta estructura reduce drásticamente la conductividad térmica

# STRINGS.UI.GAMEOBJECTEFFECTS.LIFECYCLETITLE
source: Growth:
es_es: Crecimiento:

# STRINGS.UI.GAMEOBJECTEFFECTS.LIGHT
source: Light
es_es: Luz

# STRINGS.UI.GAMEOBJECTEFFECTS.PLANT_DO_NOT_HARVEST
source: Autoharvest Disabled
es_es: No autocosechar

# STRINGS.UI.GAMEOBJECTEFFECTS.PLANT_MARK_FOR_HARVEST
source: Autoharvest Enabled
es_es: Autocosechar

# STRINGS.UI.GAMEOBJECTEFFECTS.REGROWTHTIME
source: Regrowth: {0}
es_es: Rebrote: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_ATMOSPHERE
source: <link="ATMOSPHERE">Atmosphere</link>:{0}
es_es: <link="ATMOSPHERE">Atmósfera</link>:{0}

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_DARKNESS
source: <link="LIGHT">Darkness</link>
es_es: <link="LIGHT">Oscuridad</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_LIGHT
source: <link="LIGHT">Light</link>
es_es: <link="LIGHT">Luz</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_PRESSURE
source: <link="ATMOSPHERE">Air</link> Pressure: {0} minimum
es_es: Presión del <link="ATMOSPHERE">aire</link> : {0} mínimo

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_RECEPTACLE
source: Farm Plot
es_es: Baldosa de cultivo

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_SUBMERSION
source: <link="ELEMENTSLIQUID">Liquid</link> Submersion
es_es: Sumergido en <link="ELEMENTSLIQUID">líquido</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.REQUIRES_TEMPERATURE
source: <link="HEAT">Temperature</link>: {0} to {1}
es_es: <link="heat">Temperatura</link>: {0} a {1}

# STRINGS.UI.GAMEOBJECTEFFECTS.ROTTEN
source: Rotten
es_es: Podrido

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_DIG_ONLY
source: Consumes 1 <link="PLANTS">Seed</link>
es_es: Consume 1 <link="PLANTS">semilla</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_FINAL_HARVEST
source: Final harvest yields <link="PLANTS">seed</link>
es_es: Producirá <link="PLANTS">semillas</link> en la última cosecha

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_FRUIT
source: Fruit produces <link="PLANTS">seed</link>
es_es: Fruta que produce <link="PLANTS">semillas</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_PRODUCTION_HARVEST
source: Harvest yields <link="PLANTS">seed</link>
es_es: Cosecharla produce <link="PLANTS">semillas</link>

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_REQUIREMENT_CEILING
source: Plot Orientation: Downward
es_es: Orientación de parcela: Hacia abajo

# STRINGS.UI.GAMEOBJECTEFFECTS.SEED_REQUIREMENT_WALL
source: Plot Orientation: Sideways
es_es: Orientación de parcela: Hacia los lados

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.COLDBREATHER
source: Lowers ambient air temperature
es_es: Disminuye la temperatura ambiente

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.EMITS_LIGHT
source: Emits light
es_es: Emite luz

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.FOOD_EFFECTS
source: Duplicants will gain the following effects from eating this food: {0}
es_es: Los Duplicantes obtendrán este efecto al ingerir esta comida: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.FOOD_QUALITY
source: Quality: {0}
es_es: Calidad: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.GROWTHTIME
source: This plant takes {0} to grow
es_es: Esta planta tarda {0} en crecer

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.GROWTHTIME_REGROWTH
source: This plant initially takes {0} to grow, but only {1} to mature after first harvest
es_es: Esta planta requiere {0} para comenzar a crecer, pero sólo {1} para madurar desde la primera cosecha

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.GROWTHTIME_SIMPLE
source: This plant takes {0} to grow
es_es: Esta planta requiere {0} para crecer

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.IDEAL_FERTILIZER
source: This plant requires {1} of {0} for basic growth
es_es: Esta planta requiere {1} de {0} para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.IDEAL_PRESSURE
source: This plant requires Gas pressures above {0} for basic growth
es_es: Esta planta requiere una presión de gas de {0} para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.IDEAL_TEMPERATURE
source: This plant requires internal temperatures between {0} and {1} for basic growth
es_es: Esta planta requiere una temperatura interna de entre {0} y {1} para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.INITIALGROWTHTIME
source: This plant takes {0} to mature again once replanted
es_es: Esta planta necesita {0} para madurar de nuevo cuando se replante

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REGROWTHTIME
source: This plant takes {0} to mature again once harvested
es_es: Esta planta necesita {0} para madurar de nuevo cuando se coseche

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_ATMOSPHERE
source: This plant must be submerged in one of the following gases: {0}
es_es: Esta planta debe ser sumergida en los siguientes gases: {0}

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_DARKNESS
source: This plant requires complete darkness
es_es: Esta planta requiere una oscuridad total

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_LIGHT
source: This plant requires a light source
es_es: Esta planta requiere una fuente de luz

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_PRESSURE
source: Ambient Gas pressure must be at least {0} for basic growth
es_es: La presión del gas en el ambiente debe ser de al menos {0} para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_RECEPTACLE
source: This plant must be housed in a planter box, farm tile or hydroponic farm to grow domestically
es_es: Esta planta debe cultivarse en un macetero, baldosa de cultivo normal o hidropónica para poder controlar su cultivo

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_SUBMERSION
source: This plant must be fully submerged in liquid for basic growth
es_es: Esta planta debe estar sumergida totalmente en líquido para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRES_TEMPERATURE
source: Internal temperature must be between {0} and {1} for basic growth
es_es: La temperatura interna debe estar entre {0} y {1} para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.REQUIRESFERTILIZER
source: This plant requires {1} {0} for basic growth
es_es: Esta planta requiere {1} {0} para su crecimiento básico

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_DIG_ONLY
source: May be replanted, but will produce no further seeds
es_es: Puede ser replantada, pero no producirá semillas

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_FINAL_HARVEST
source: Yields new seeds on the final harvest of its lifecycle
es_es: Producirá semillas adicionales en la última cosecha de su ciclo de vida

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_FRUIT
source: Consuming this plant's fruit will yield new seeds
es_es: Consumir la fruta de esta planta dará nuevas semillas como resultado

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_PRODUCTION_HARVEST
source: Harvesting this plant will yield new seeds
es_es: Cosechar esta planta dará nuevas semillas como resultado

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_REQUIREMENT_CEILING
source: This seed must be planted in a downward facing plot Press <color=#F44A47>[O]</color> while building farm plots to rotate them
es_es: Esta semilla debe plantarse en una parcela orientada hacia abajo Pulsa <color=#F44A47>[O]</color> cuando construyas baldosas de cultivo para rotarlas

# STRINGS.UI.GAMEOBJECTEFFECTS.TOOLTIPS.SEED_REQUIREMENT_WALL
source: This seed must be planted in a side facing plot Press <color=#F44A47>[O]</color> while building plots to rotate them
es_es: Esta semilla debe plantarse en una parcela orientada hacia los lados Pulsa <color=#F44A47>[O]</color> cuando construyas baldosas de cultivo para rotarlas

# STRINGS.UI.GENESHUFFLERMESSAGE.BODY_FAILURE
source: The machine attempted to alter this Duplicant, but there's no improving on perfection. <b>{0}</b> already has all positive traits!
es_es: La máquina ha intentado mejorar este Duplicante, pero no hay mejora para la perfección. ¡<b>{0}</b> tiene ya todas las cualidades posibles!

# STRINGS.UI.GENESHUFFLERMESSAGE.BODY_SUCCESS
source: Whew! <b>{0}'s</b> brain is still vibrating, but they've never felt better! <b>{0}</b> acquired the <b>{1}</b> trait. <b>{1}:</b> {2}
es_es: ¡Wow! El cerebro de <b>{0}</b> todavía está vibrando, pero nunca se había sentido mejor! <b>{0}</b> ha adquirido la cualidad <b>{1}</b>. <b>{1}:</b> {2}

# STRINGS.UI.GENESHUFFLERMESSAGE.DISMISSBUTTON
source: DISMISS
es_es: DESCARTAR

# STRINGS.UI.GENESHUFFLERMESSAGE.HEADER
source: NEURAL VACILLATION COMPLETE
es_es: AGITACIÓN NEURONAL COMPLETADA

# STRINGS.UI.IMMIGRANTSCREEN.BACK
source: BACK
es_es: VOLVER

# STRINGS.UI.IMMIGRANTSCREEN.CANCELBUTTON
source: Cancel
es_es: Cancelar

# STRINGS.UI.IMMIGRANTSCREEN.CONFIRMATIONBODY
source: The Printing Pod will need time to recharge if I return these Duplicants to ooze.
es_es: La cápsula de impresión necesitará más tiempo para recargarse si conviertes en fango genético a estos Duplicantes.

# STRINGS.UI.IMMIGRANTSCREEN.CONFIRMATIONTITLE
source: Reject All Duplicants?
es_es: ¿Desechar todos los Duplicantes?

# STRINGS.UI.IMMIGRANTSCREEN.EMBARK
source: EMBARK
es_es: EMBARCARSE

# STRINGS.UI.IMMIGRANTSCREEN.IMMIGRANTSCREENTITLE
source: Select a DNA Blueprint
es_es: Selecciona un esquema de ADN

# STRINGS.UI.IMMIGRANTSCREEN.NAME_YOUR_COLONY
source: NAME THE COLONY
es_es: NOMBRE DE LA COLONIA

# STRINGS.UI.IMMIGRANTSCREEN.PROCEEDBUTTON
source: Print
es_es: Imprime

# STRINGS.UI.IMMIGRANTSCREEN.REJECTALL
source: Reject All
es_es: Desechar todo

# STRINGS.UI.IMMIGRANTSCREEN.SELECTDUPLICANTS
source: Select {0} Duplicants
es_es: Selecciona {0} Duplicantes

# STRINGS.UI.IMMIGRANTSCREEN.SELECTYOURCREW
source: CHOOSE THREE DUPLICANTS TO BEGIN
es_es: ELIGE TRES DUPLICANTES PARA EMPEZAR

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLE
source: SHUFFLE
es_es: AL AZAR

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLE_COLONY_NAME
source: Randomize colony name
es_es: Genera un nombre aleatorio para la Colonia

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLETOOLTIP
source: Shuffle for a different Duplicant
es_es: Selecciona otro Duplicante al azar

# STRINGS.UI.JOBS
source: PRIORITIES
es_es: PRIORIZAR

# STRINGS.UI.JOBSCREEN_DEFAULT
source: New Duplicants
es_es: Nuevos Duplicantes

# STRINGS.UI.JOBSCREEN_EVERYONE
source: Everyone
es_es: Todo el mundo

# STRINGS.UI.JOBSCREEN_HIGH
source: High
es_es: Alto

# STRINGS.UI.JOBSCREEN_LOW
source: Low
es_es: Bajo

# STRINGS.UI.JOBSCREEN_PRIORITY
source: Priority
es_es: Prioridad

# STRINGS.UI.JOBSSCREEN.DECREASE_PRIORITY_TUTORIAL
source: {Key} Decrease priority
es_es: {Key} Reducir prioridad

# STRINGS.UI.JOBSSCREEN.DECREASE_ROW_PRIORITY_MINION_TOOLTIP
source: Depriotize <b>All Errands</b> for <b>{Name}</b>
es_es: Baja la prioridad de <b>todas las tareas</b> para <b>{Name}</b>

# STRINGS.UI.JOBSSCREEN.DECREASE_ROW_PRIORITY_NEW_MINION_TOOLTIP
source: Deprioritize <b>All Errands</b> for <b>New Duplicants</b>
es_es: Baja la prioridad de <b>todas las tareas</b> para <b>Nuevos Duplicantes</b>

# STRINGS.UI.JOBSSCREEN.DISABLED_TOOLTIP
source: {Name} may not perform {Job} Errands
es_es: {Name} no puede realizar tarea de {Job}

# STRINGS.UI.JOBSSCREEN.HEADER_CHANGE_TOOLTIP
source: Set the priority for <b>{Job} Errands</b> colonywide
es_es: Establezca la prioridad para <b>{Job} tareas</b> colonia

# STRINGS.UI.JOBSSCREEN.HEADER_DETAILS_TOOLTIP
source: {Description} Affected errands: {ChoreList}
es_es: {Description} Tareas Afectadas: {ChoreList}
