Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.CREATURES.MODIFIERS.BASE_FERTILITY.NAME
source: Base Reproduction
es_es: Velocidad de Reproducción

# STRINGS.CREATURES.MODIFIERS.BASE_FERTILITY.TOOLTIP
source: This is the base speed with which critters produce new eggs
es_es: Esta es la velocidad base con la que las criaturas producen huevos nuevos

# STRINGS.CREATURES.MODIFIERS.BASE_INCUBATION_RATE.NAME
source: Base Incubation Rate
es_es: Tasa de incubación base

# STRINGS.CREATURES.MODIFIERS.CONFINED.NAME
source: Confined
es_es: Confinado

# STRINGS.CREATURES.MODIFIERS.CONFINED.TOOLTIP
source: This critter is trapped inside a door, tile, or confined space Sounds uncomfortable!
es_es: Esta criatura está atrapada dentro de una puerta, baldosa o espacio confinado ¡Suena incómodo!

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_DECREASING.NAME
source: Happiness Decreasing
es_es: Felicidad Disminuyendo

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_DECREASING.TOOLTIP
source: Unfavorable conditions are making this critter unhappy
es_es: Las condiciones desfavorables están haciendo infeliz a esta criatura

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_INCREASING.NAME
source: Happiness Increasing
es_es: Felicidad Aumentando

# STRINGS.CREATURES.MODIFIERS.DOMESTICATION_INCREASING.TOOLTIP
source: This critter is very happy its needs are being met
es_es: Esta criatura está muy feliz de que se cumplan sus necesidades

# STRINGS.CREATURES.MODIFIERS.FUTURE_OVERCROWDED.NAME
source: Expecting
es_es: Expectativas

# STRINGS.CREATURES.MODIFIERS.FUTURE_OVERCROWDED.TOOLTIP
source: This critter has slowed its reproduction while it waits for the new member of the family to arrive If there were more room, it might consider laying eggs again
es_es: Esta criatura ha disminuido su reproducción mientras espera que llegue el nuevo miembro de la familia Si hubiera más espacio, podría considerar poner huevos de nuevo

# STRINGS.CREATURES.MODIFIERS.HAPPY.NAME
source: Happy
es_es: Feliz

# STRINGS.CREATURES.MODIFIERS.HAPPY.TOOLTIP
source: This critter's in high spirits because all of its needs are being met ------------------ It will produce more materials as a result
es_es: Esta criatura está de buen humor porque se satisfacen todas sus necesidades ------------------ Producirá más materiales como resultado

# STRINGS.CREATURES.MODIFIERS.INCUBATING.NAME
source: Incubating
es_es: Incubando

# STRINGS.CREATURES.MODIFIERS.INCUBATING.TOOLTIP
source: This egg is incubating
es_es: Este huevo está incubando

# STRINGS.CREATURES.MODIFIERS.INCUBATING_SUPPRESSED.NAME
source: Incubation Suppressed
es_es: Incubación suspendida

# STRINGS.CREATURES.MODIFIERS.INCUBATING_SUPPRESSED.TOOLTIP
source: Environmental conditions are keeping this egg from incubating
es_es: Las condiciones ambientales evitan que este huevo se incuba

# STRINGS.CREATURES.MODIFIERS.INCUBATOR_SONG.NAME
source: Serenaded
es_es: Serenata

# STRINGS.CREATURES.MODIFIERS.INCUBATOR_SONG.TOOLTIP
source: This egg has recently been sung to by a Rancher ------------------ Increased incubation rate
es_es: Este huevo ha sido recientemente cantado por un ranchero ------------------ Aumento de la tasa de incubación

# STRINGS.CREATURES.MODIFIERS.OUT_OF_CALORIES.NAME
source: Starving
es_es: Muriéndose de hambre

# STRINGS.CREATURES.MODIFIERS.OUT_OF_CALORIES.TOOLTIP
source: Get this critter something to eat!
es_es: ¡Esta criatura ha encontrado algo delicioso!

# STRINGS.CREATURES.MODIFIERS.OVERCROWDED.NAME
source: Overcrowded
es_es: Sobrepoblado

# STRINGS.CREATURES.MODIFIERS.OVERCROWDED.TOOLTIP
source: This critter isn't comfortable with so many other critters in a room of this size
es_es: Esta criatura no se siente cómoda con tantos bichos en una habitación de este tamaño

# STRINGS.CREATURES.MODIFIERS.RANCHED.NAME
source: Groomed
es_es: Arreglado

# STRINGS.CREATURES.MODIFIERS.RANCHED.TOOLTIP
source: This critter has recently been attended to by a Rancher
es_es: Esta criatura ha sido recientemente atendida por un ranchero

# STRINGS.CREATURES.MODIFIERS.SCALE_GROWTH_RATE.NAME
source: Scale Regrowth Rate
es_es: Tasa de rebrote de escama

# STRINGS.CREATURES.MODIFIERS.TAME.NAME
source: Tame
es_es: Mansa

# STRINGS.CREATURES.MODIFIERS.TAME.TOOLTIP
source: This critter is tame
es_es: Esta criatura es docil

# STRINGS.CREATURES.MODIFIERS.UNHAPPY.NAME
source: Glum
es_es: Melancólico

# STRINGS.CREATURES.MODIFIERS.UNHAPPY.TOOLTIP
source: This critter's feeling down because its needs aren't being met ------------------ It will produce less materials as a result
es_es: Esta criatura está deprimida porque sus necesidades no se están cumpliendo ------------------ Producirá menos materiales como resultado

# STRINGS.CREATURES.MODIFIERS.WILD.NAME
source: Wild
es_es: Salvaje

# STRINGS.CREATURES.MODIFIERS.WILD.TOOLTIP
source: This critter is wild
es_es: Esta criatura es salvaje

# STRINGS.CREATURES.SPECIES.BASICFABRICMATERIALPLANT.DESC
source: Thimble Reeds produce indescribably soft Reed Fiber for <link="EQUIPMENT">Clothing</link> production.
es_es: La caña dedal produce fibra de caña extremadamente suave para la confección de <link="EQUIPMENT">Ropa</link>.

# STRINGS.CREATURES.SPECIES.BASICFABRICMATERIALPLANT.DOMESTICATEDDESC
source: This plant produces Reed Fiber.
es_es: Esta planta produce Fibra de Caña.

# STRINGS.CREATURES.SPECIES.BASICFABRICMATERIALPLANT.NAME
source: <link="BASICFABRICMATERIALPLANT">Thimble Reed</link>
es_es: <link="BASICFABRICMATERIALPLANT">Caña Dedal </link>

# STRINGS.CREATURES.SPECIES.BASICFORAGEPLANTPLANTED.DESC
source: Muckroots are incapable of propagating but can be harvested for a single <link="FOOD">Food</link> serving.
es_es: Las mugreraices son incapaces de propagarse, pero pueden ser cosechadas para obtener una ración de <link="FOOD">Comida</link>.

# STRINGS.CREATURES.SPECIES.BASICFORAGEPLANTPLANTED.NAME
source: <link="BASICFORAGEPLANTPLANTED">Buried Muckroot</link>
es_es: <link="BASICFORAGEPLANTPLANTED">Mugreraiz Enterrada</link>

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.DESC
source: Mealwoods produce <link="BASICPLANTFOOD">Meal Lice</link>, an oddly wriggly grain that can be harvested for <link="FOOD">Food</link>.
es_es: El leñalimento produce <link="BASICPLANTFOOD">Liendrealimento</link>, un extraño grano que puede ser cosechado para obtener <link="FOOD">comida</link>.

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.DOMESTICATEDDESC
source: This plant produces edible <link="BASICPLANTFOOD">Meal Lice</link>.
es_es: Esta planta produce <link="BASICPLANTFOOD">Liendrealimento</link> comestible.

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.NAME
source: <link="BASICSINGLEHARVESTPLANT">Mealwood</link>
es_es: <link="BASICSINGLEHARVESTPLANT">Liendrealimento</link>

# STRINGS.CREATURES.SPECIES.CHLORINEGEYSER.DESC
source: A highly pressurized geyser that periodically erupts with <link="CHLORINEGAS">Chlorine</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CHLORINEGAS">Gas de Cloro</link>.

# STRINGS.CREATURES.SPECIES.CHLORINEGEYSER.NAME
source: <link="GEYSERGENERICCHLORINEGAS">Chlorine Geyser</link>
es_es: <link="GEYSERGENERICCHLORINEGAS">Géiser de Cloro</link>

# STRINGS.CREATURES.SPECIES.COLDBREATHER.DESC
source: Wheezeworts can be grown in flower pots and absorb <link="HEAT">Heat</link> by respiring through their porous outer membranes.
es_es: Los mostojadeos pueden plantarse en floreros y absorber el <link="HEAT">Calor</link> respirando por los poros de sus membranas exteriores.

# STRINGS.CREATURES.SPECIES.COLDBREATHER.DOMESTICATEDDESC
source: This plant absorbs <link="HEAT">Heat</link>.
es_es: Esta planta absorbe el <link="HEAT">Calor</link>.

# STRINGS.CREATURES.SPECIES.COLDBREATHER.NAME
source: <link="COLDBREATHER">Wheezewort</link>
es_es: <link="COLDBREATHER">Mostojadeo</link>

# STRINGS.CREATURES.SPECIES.COLDWHEAT.DESC
source: Sleet Wheat produces <link="COLDWHEATSEED">Sleet Wheat Grain</link>, a chilly grain that can be processed into <link="FOOD">Food</link>.
es_es: Produce <link="COLDWHEATSEED">Trigonieve</link>, un grano fresco que puede procesarse en <link="FOOD">Comida</link>.

# STRINGS.CREATURES.SPECIES.COLDWHEAT.DOMESTICATEDDESC
source: This plant produces edible <link="COLDWHEATSEED">Sleet Wheat Grain</link>.
es_es: Esta planta produce <link="COLDWHEATSEED">Trigonieve</link> comestible.

# STRINGS.CREATURES.SPECIES.COLDWHEAT.NAME
source: <link="COLDWHEAT">Sleet Wheat</link>
es_es: <link="COLDWHEAT">Trigonieve</link>

# STRINGS.CREATURES.SPECIES.DRECKO.BABY.DESC
source: A little bug-eyed <link="DRECKO">Drecklet</link>. In time it will mature into a fully grown <link="DRECKO">Drecko</link>.
es_es: Un pequeño <link="DRECKO">Drecksito</link> con los ojos saltones Con el tiempo madurará en un <link="DRECKO">Drecko</link> completamente desarrollado.

# STRINGS.CREATURES.SPECIES.DRECKO.BABY.NAME
source: <link="DRECKO">Drecklet</link>
es_es: <link="DRECKO">Drecksito</link>

# STRINGS.CREATURES.SPECIES.DRECKO.DESC
source: Dreckos are slinking creatures that can clamber up walls with unexpected speed. Their backsides are covered in thick woolly fibers that only grow in <link="HYDROGEN">Hydrogen</link> climates.
es_es: Los Dreckos son criaturas furtivas que pueden trepar por las paredes a una velocidad inesperada. Sus partes traseras están cubiertas de gruesas fibras de lana que solo crecen en los climas de <link="HYDROGEN">Hidrogeno</link>.

# STRINGS.CREATURES.SPECIES.DRECKO.EGG_NAME
source: <link="DRECKO">Drecklet Egg</link>
es_es: <link="DRECKO">Huevo de Decko</link>

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.BABY.DESC
source: A little bug-eyed <link="DRECKO">Drecklet</link>. This one is a Glossy morph.
es_es: Un pequeño <link="DRECKO">Drecksito</link> con los ojos saltones Este es una variante Lustrosa.

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.BABY.NAME
source: <link="DRECKOPLASTIC">Glossy Drecklet</link>
es_es: <link="DRECKOPLASTIC">Drecksito Lustroso</link>

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.DESC
source: Glossy Dreckos are slinking creatures that can clamber up walls with unexpected speed. Their backsides are covered in bioplastic scales that only grow in <link="HYDROGEN">Hydrogen</link> climates.
es_es: Los Dreckos Lustrosos son criaturas furtivas que pueden trepar paredes con una velocidad inesperada. Sus lados posteriores están cubiertos en escalas bioplásticas que solo crecen en climas de <link="HYDROGEN">Hidrogeno</link>.

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.EGG_NAME
source: <link="DRECKOPLASTIC">Glossy Drecklet Egg</link>
es_es: <link="DRECKOPLASTIC">Huevo de Decko Lustroso</link>

# STRINGS.CREATURES.SPECIES.DRECKO.VARIANT_PLASTIC.NAME
source: <link="DRECKOPLASTIC">Glossy Drecko</link>
es_es: <link="DRECKOPLASTIC">Drecko Lustroso</link>

# STRINGS.CREATURES.SPECIES.GEYSER.BIG_VOLCANO.DESC
source: A massive volcano that periodically erupts with molten <link="MAGMA">Magma</link>.
es_es: Un volcán masivo que periódicamente erupciona con <link="MAGMA">Magma</link> fundido.

# STRINGS.CREATURES.SPECIES.GEYSER.BIG_VOLCANO.NAME
source: <link="GEYSERGENERICBIGVOLCANO">Volcano</link>
es_es: <link="GEYSERGENERICBIGVOLCANO">Volcán de Magma</link>

# STRINGS.CREATURES.SPECIES.GEYSER.CHLORINE_GAS.DESC
source: A highly pressurized vent that periodically erupts with warm <link="CHLORINEGAS">Chlorine</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CHLORINEGAS">Gas de Cloro</link>.

# STRINGS.CREATURES.SPECIES.GEYSER.CHLORINE_GAS.NAME
source: <link="GEYSERGENERICCHLORINEGAS">Chlorine Gas Vent</link>
es_es: <link="GEYSERGENERICCHLORINEGAS">Geiser de Cloro</link>

# STRINGS.CREATURES.SPECIES.GEYSER.DESC
source: A highly pressurized geyser that periodically erupts, spraying <link="STEAM">Steam</link> and boiling hot <link="WATER">Water</link>.
es_es: Un géiser de alta presión que exhala periódicamente <link="STEAM">Vapor</link> y <link="WATER">Agua</link> hirviendo.

# STRINGS.CREATURES.SPECIES.GEYSER.FILTHY_WATER.DESC
source: A highly pressurized vent that periodically erupts with boiling <link="DIRTYWATER">Polluted Water</link>.
es_es: Un geiser de altas presiones que periódicamente explota, rociando <link="DIRTYWATER">Agua Contaminada</link> hirviendo.

# STRINGS.CREATURES.SPECIES.GEYSER.FILTHY_WATER.NAME
source: <link="GEYSERGENERICFILTHYWATER">Polluted Water Vent</link>
es_es: <link="GEYSERGENERICFILTHYWATER">Geiser de Agua Contaminada</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_CO2.DESC
source: A highly pressurized vent that periodically erupts with hot gaseous <link="CARBONDIOXIDE">Carbon Dioxide</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CARBONDIOXIDE">Dióxido de Carbono</link> Caliente.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_CO2.NAME
source: <link="GEYSERGENERICHOTCO2">Carbon Dioxide Vent</link>
es_es: <link="GEYSERGENERICHOTCO2">Geiser de Dióxido de Carbono</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_HYDROGEN.DESC
source: A highly pressurized vent that periodically erupts with hot gaseous <link="HYDROGEN">Hydrogen</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="HYDROGEN">Hidrogeno</link> Caliente.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_HYDROGEN.NAME
source: <link="GEYSERGENERICHOTHYDROGEN">Hydrogen Vent</link>
es_es: <link="GEYSERGENERICHOTHYDROGEN">Geiser de Hidrogeno</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_PO2.DESC
source: A highly pressurized vent that periodically erupts with hot <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CONTAMINATEDOXYGEN">Oxigeno Contaminado</link> Caliente.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_PO2.NAME
source: <link="GEYSERGENERICHOTPO2">Hot Polluted Oxygen Vent</link>
es_es: <link="GEYSERGENERICHOTPO2">Geiser de Oxigeno Contaminado</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_STEAM.DESC
source: A highly pressurized vent that periodically erupts with scalding <link="STEAM">Steam</link>.
es_es: Un geiser de alta presión que exhala periódicamente <link="STEAM">Vapor</link> Caliente.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_STEAM.NAME
source: <link="GEYSERGENERICHOTSTEAM">Steam Vent</link>
es_es: <link="GEYSERGENERICHOTSTEAM">Geiser de Vapor</link>

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_WATER.DESC
source: A highly pressurized geyser that periodically erupts with hot <link="WATER">Water</link>.
es_es: Un geiser de alta presión que exhala periódicamente <link="WATER">Agua</link> hirviendo.

# STRINGS.CREATURES.SPECIES.GEYSER.HOT_WATER.NAME
source: <link="GEYSERGENERICHOTWATER">Water Geyser</link>
es_es: <link="GEYSERGENERICHOTWATER">Geiser de Agua</link>

# STRINGS.CREATURES.SPECIES.GEYSER.LIQUID_CO2.DESC
source: A highly pressurized geyser that periodically erupts with boiling liquid <link="LIQUIDCARBONDIOXIDE">Carbon Dioxide</link>.
es_es: Un geiser de altas presiones que periódicamente explota, rociando <link="LIQUIDCARBONDIOXIDE">Dióxido de Carbono Liquido</link> hirviendo.

# STRINGS.CREATURES.SPECIES.GEYSER.LIQUID_CO2.NAME
source: <link="GEYSERGENERICLIQUIDCO2">Carbon Dioxide Geyser</link>
es_es: <link="GEYSERGENERICLIQUIDCO2">Geiser de Dióxido de Carbono liquido</link>

# STRINGS.CREATURES.SPECIES.GEYSER.METHANE.DESC
source: A highly pressurized geyser that periodically erupts with hot <link="METHANE">Natural Gas</link>.
es_es: Un geiser de alta presión que exhala periódicamente <link="METHANE">Gas Natural</link> Caliente.

# STRINGS.CREATURES.SPECIES.GEYSER.METHANE.NAME
source: <link="GEYSERGENERICMETHANE">Natural Gas Geyser</link>
es_es: <link="GEYSERGENERICMETHANE">Geiser de Gas Natural</link>

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_COPPER.DESC
source: A large volcano that periodically erupts with molten <link="MOLTENCOPPER">Copper</link>.
es_es: Un volcán masivo que periódicamente erupciona con <link="MOLTENCOPPER">Cobre</link> fundido.

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_COPPER.NAME
source: <link="GEYSERGENERICMOLTENCOPPER">Copper Volcano</link>
es_es: <link="GEYSERGENERICMOLTENCOPPER">Volcán de Cobre</link>

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_GOLD.DESC
source: A large volcano that periodically erupts with molten <link="MOLTENGOLD">Gold</link>.
es_es: Un volcán masivo que periódicamente erupciona con <link="MOLTENGOLD">Oro</link> fundido.

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_GOLD.NAME
source: <link="GEYSERGENERICMOLTENGOLD">Gold Volcano</link>
es_es: <link="GEYSERGENERICMOLTENGOLD">Volcán de Oro</link>

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_IRON.DESC
source: A large volcano that periodically erupts with molten <link="MOLTENIRON">Iron</link>.
es_es: Un volcán masivo que periódicamente erupciona con <link="MOLTENIRON">Hierro</link> fundido.

# STRINGS.CREATURES.SPECIES.GEYSER.MOLTEN_IRON.NAME
source: <link="GEYSERGENERICMOLTENIRON">Iron Volcano</link>
es_es: <link="GEYSERGENERICMOLTENIRON">Volcán de Hierro</link>

# STRINGS.CREATURES.SPECIES.GEYSER.NAME
source: <link="GEYSER">Steam Geyser</link>
es_es: <link="GEYSER">Geiser de Vapor</link>

# STRINGS.CREATURES.SPECIES.GEYSER.OIL_DRIP.DESC
source: A fissure in the asteroid that periodically erupts with boiling <link="CRUDEOIL">Crude Oil</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CRUDEOIL">Crudo</link> hirviendo.

# STRINGS.CREATURES.SPECIES.GEYSER.OIL_DRIP.NAME
source: <link="GEYSERGENERICOILDRIP">Leaky Oil Fissure</link>
es_es: <link="GEYSERGENERICOILDRIP">Geiser de Crudo</link>

# STRINGS.CREATURES.SPECIES.GEYSER.SLIMY_PO2.DESC
source: A highly pressurized vent that periodically erupts with warm <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CONTAMINATEDOXYGEN">Oxigeno Contaminado</link> tibio.

# STRINGS.CREATURES.SPECIES.GEYSER.SLIMY_PO2.NAME
source: <link="GEYSERGENERICSLIMYPO2">Infectious Polluted Oxygen Vent</link>
es_es: <link="GEYSERGENERICSLIMYPO2">Geiser de oxígeno Contaminado Infeccioso</link>

# STRINGS.CREATURES.SPECIES.GEYSER.SLUSH_WATER.DESC
source: A highly pressurized geyser that periodically erupts with freezing <link="CRUSHEDICE">Crushed Ice</link>.
es_es: Un géiser de alta presión que expulsa periódicamente <link="CRUSHEDICE">Hielo Picado</link> muy frio.

# STRINGS.CREATURES.SPECIES.GEYSER.SLUSH_WATER.NAME
source: <link="GEYSERGENERICSLUSHWATER">Cool Slush Geyser</link>
es_es: <link="GEYSERGENERICSLUSHWATER">Geiser de Hielo Picado</link>

# STRINGS.CREATURES.SPECIES.GEYSER.SMALL_VOLCANO.DESC
source: A miniature volcano that periodically erupts with molten <link="MAGMA">Magma</link>.
es_es: Un volcán miniatura que periódicamente erupciona con <link="MAGMA">Magma</link> fundido.

# STRINGS.CREATURES.SPECIES.GEYSER.SMALL_VOLCANO.NAME
source: <link="GEYSERGENERICSMALLVOLCANO">Minor Volcano</link>
es_es: <link="GEYSERGENERICSMALLVOLCANO">Mini Volcán</link>

# STRINGS.CREATURES.SPECIES.GEYSER.STEAM.DESC
source: A highly pressurized vent that periodically erupts with hot <link="STEAM">Steam</link>.
es_es: Un geiser de alta presión que exhala periódicamente <link="STEAM">Vapor</link>.

# STRINGS.CREATURES.SPECIES.GEYSER.STEAM.NAME
source: <link="GEYSERGENERICSTEAM">Cool Steam Vent</link>
es_es: <link="GEYSERGENERICSTEAM">Geiser de Vapor</link>

# STRINGS.CREATURES.SPECIES.GLOM.DESC
source: Morbs are attracted to decomposing corpses and frequently excrete bursts of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link>.
es_es: Los Morbs se sienten atraídos por los cadáveres en descomposición y excretan de forma regular <link="CONTAMINATEDOXYGEN">Oxígeno Contaminado</link>.

# STRINGS.CREATURES.SPECIES.GLOM.EGG_NAME
source: <link="MORBEGG">Morb Pod</link>
es_es: <link="MORBEGG">Capullo de Morb</link>

# STRINGS.CREATURES.SPECIES.GREEDYGREEN.DESC
source: A rapidly growing, subterranean <link="PLANTS">Plant</link>.
es_es: Una <link="PLANTS">Planta</link> subterránea de crecimiento rápido.

# STRINGS.CREATURES.SPECIES.HATCH.BABY.DESC
source: An innocent little <link="HATCHLING">Hatchling</link>. In time, it will mature into an adult <link="HATCH">Hatch</link>.
es_es: Un pequeño bebe de <link="HATCHLING">Hatch</link>. Con el tiempo, madurará en un adulto <link ="HATCH">Hatch</link>.

# STRINGS.CREATURES.SPECIES.HATCH.BABY.NAME
source: <link="HATCH">Hatchling</link>
es_es: <link="HATCH">Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.DESC
source: Hatches excrete solid <link="CARBON">Coal</link> as waste and may be uncovered by digging up Buried Objects.
es_es: Los Hatches excretan <link="CARBON">Carbón</link> y son descubiertos al desenterrar objetos enterrados.

# STRINGS.CREATURES.SPECIES.HATCH.EGG_NAME
source: <link="HATCH">Hatchling Egg</link>
es_es: <link="HATCH">Huevo de Hatch</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.BABY.DESC
source: An innocent baby <link="HATCH">Hatch</link>. This one is a Stone morph, and loves nibbling on rocks and metals.
es_es: Un pequeño bebe de <link="HATCH">Hatch</link>. es una variante rocosa, y le encanta mordisquear rocas y metales.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.BABY.NAME
source: <link="HATCHHARD">Stone Hatchling</link>
es_es: <link="HATCHHARD">Hatch Rocoso</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.DESC
source: Stone Hatches excrete solid <link="CARBON">Coal</link> as waste and enjoy burrowing into the ground.
es_es: Los Hatches Rocosos excretan <link="CARBON">Carbón</link> y disfruta de enterrarse en el suelo.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.EGG_NAME
source: <link="HATCHHARD">Stone Hatchling Egg</link>
es_es: <link="HATCHHARD">Huevo de Hatch Rocoso</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_HARD.NAME
source: <link="HATCHHARD">Stone Hatch</link>
es_es: <link="HATCHHARD">Hatch Rocoso</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.BABY.DESC
source: An innocent baby <link="HATCHMETAL">Hatch</link>. This one is a Smooth morph, and loves nibbling on different types of metals.
es_es: Un pequeño bebe de <link="HATCHMETAL">Hatch</link>. es una variante suave, y le encanta mordisquear diferentes tipos de metales.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.BABY.NAME
source: <link="HATCHMETAL">Smooth Hatchling</link>
es_es: <link="HATCHMETAL">Hatch Suave</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.DESC
source: Smooth Hatches excrete solid <link="COPPER">Copper</link> as waste and enjoy burrowing into the ground.
es_es: Los Hatch Suaves excretan <link="COPPER">Cobre</link> como residuos y disfrutan de las excavaciones en el suelo.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.EGG_NAME
source: <link="HATCHMETAL">Smooth Hatchling Egg</link>
es_es: <link="HATCHMETAL">Huevo de Hatch Suave</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_METAL.NAME
source: <link="HATCHMETAL">Smooth Hatch</link>
es_es: <link="HATCHMETAL">Hatch Suave</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.BABY.DESC
source: An innocent baby <link="HATCH">Hatch</link>. This one is a Sage morph, and loves nibbling on most organic materials.
es_es: Un pequeño bebe de <link="HATCH">Hatch</link>. Este es una variante Sabio, y le encanta mordisquear la mayoría de los materiales orgánicos.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.BABY.NAME
source: <link="HATCHVEGGIE">Sage Hatchling</link>
es_es: <link="HATCHVEGGIE">Hatch Sabio</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.DESC
source: Sage Hatches excrete solid <link="CARBON">Coal</link> as waste and enjoy burrowing into the ground.
es_es: Los Hatches excretan <link="CARBON">Carbón</link> y son descubiertos al desenterrar objetos enterrados.

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.EGG_NAME
source: <link="HATCHVEGGIE">Sage Hatchling Egg</link>
es_es: <link="HATCHVEGGIE">Huevo de Hatch Sabio</link>

# STRINGS.CREATURES.SPECIES.HATCH.VARIANT_VEGGIE.NAME
source: <link="HATCHVEGGIE">Sage Hatch</link>
es_es: <link="HATCHVEGGIE">Hatch Sabio</link>
