Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this object
es_es: Los Duplicantes no pueden alcanzar este objeto

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.NAME
source: High Priority
es_es: Alta Prioridad

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.TOOLTIP
source: This errand has been mark as important and will be preferred over other pending tasks
es_es: Este encargo ha sido marcado como importante y será preferido sobre otras tareas pendientes

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.NAME
source: Blocked
es_es: Bloqueado

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.TOOLTIP
source: Undug material is blocking off an essential tile
es_es: El material sin extraer está bloqueando una casilla esencial

# STRINGS.MISC.STATUSITEMS.SPACE.NAME
source: Exposed to Space
es_es: Expuesto al Espacio

# STRINGS.MISC.STATUSITEMS.SPACE.TOOLTIP
source: This region is exposed to the vacuum of space and will result in the loss of gas and liquid resources.
es_es: Esta región está expuesta al vacío del espacio y dará como resultado la pérdida de gas y recursos líquidos.

# STRINGS.MISC.STATUSITEMS.SPOUTDORMANT.NAME
source: Dormant
es_es: Inactivo

# STRINGS.MISC.STATUSITEMS.SPOUTDORMANT.TOOLTIP
source: This geyser's geoactivity has halted ------------------ It won't erupt again for some time
es_es: La geoactividad de este géiser se ha detenido ------------------ No volverá a aparecer por un tiempo

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.NAME
source: Venting {StudiedDetails}
es_es: Expulsando {StudiedDetails}

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.STUDIED
source: (idle in {Time})
es_es: (inactivo en {Time})

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.TOOLTIP
source: This geyser is erupting
es_es: El géiser erupciona

# STRINGS.MISC.STATUSITEMS.SPOUTIDLE.NAME
source: Idle {StudiedDetails}
es_es: Inactivo {StudiedDetails}

# STRINGS.MISC.STATUSITEMS.SPOUTIDLE.STUDIED
source: (erupts in {Time})
es_es: (entra en erupción en {Time})

# STRINGS.MISC.STATUSITEMS.SPOUTIDLE.TOOLTIP
source: This geyser is not currently erupting
es_es: Este géiser no está actualmente en erupción

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.NAME
source: Over pressure {StudiedDetails}
es_es: Sobre presión {StudiedDetails}

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.STUDIED
source: (idle in {Time})
es_es: (inactivo en {Time})

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.TOOLTIP
source: Spout cannot vent due to high environmental pressure
es_es: El chorro no puede expulsar nada debido a la alta presión en el ambiente

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.NAME
source: Rising pressure {StudiedDetails}
es_es: Presión aumentando

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.STUDIED
source: (erupts in {Time})
es_es: (entra en erupción en {Time})

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.TOOLTIP
source: This geyser's internal pressure is steadily building
es_es: La presión interna del géiser crece a un ritmo constante

# STRINGS.MISC.STATUSITEMS.STUDIED.NAME
source: Analysis Complete
es_es: Análisis Completo

# STRINGS.MISC.STATUSITEMS.STUDIED.TOOLTIP
source: Information on this Natural Feature has been compiled below.
es_es: La información sobre esta Característica Natural se ha recopilado a continuación.

# STRINGS.MISC.STATUSITEMS.USING.NAME
source: Using {Target}
es_es: Usando {Target}

# STRINGS.MISC.STATUSITEMS.USING.TOOLTIP
source: {Target} is currently in use
es_es: {Target} está en uso

# STRINGS.MISC.STATUSITEMS.WAITINGFORDIG.NAME
source: Dig Errand Assigned
es_es: Tarea de excavar asignada

# STRINGS.MISC.STATUSITEMS.WAITINGFORDIG.TOOLTIP
source: Awaiting a Duplicant to dig
es_es: Esperando a que un Duplicante lo excave

# STRINGS.MISC.STATUSITEMS.WAITINGFORMOP.NAME
source: Mop Errand Assigned
es_es: Tarea de fregar asignada

# STRINGS.MISC.STATUSITEMS.WAITINGFORMOP.TOOLTIP
source: Awaiting a Duplicant to mop
es_es: Esperando a que un Duplicante lo friegue

# STRINGS.MISC.TAGS.AGRICULTURE
source: Agriculture
es_es: Agricultura

# STRINGS.MISC.TAGS.ALLOY
source: Alloy
es_es: Aleación

# STRINGS.MISC.TAGS.ANTISEPTIC
source: Antiseptic
es_es: Antiséptico

# STRINGS.MISC.TAGS.ANYWATER
source: Water Based
es_es: Base acuosa

# STRINGS.MISC.TAGS.ART
source: Art Build-Delivery
es_es: Esperando entrega

# STRINGS.MISC.TAGS.BAGABLECREATURE
source: Critters
es_es: Criatura

# STRINGS.MISC.TAGS.BED
source: Bed
es_es: Cama

# STRINGS.MISC.TAGS.BLEACHSTONE
source: Bleach Stone
es_es: Piedralejía

# STRINGS.MISC.TAGS.BREATHABLE
source: Breathable Gas
es_es: Gas respirable

# STRINGS.MISC.TAGS.BUILDABLEANY
source: Generic Buildable
es_es: Construcción genérica

# STRINGS.MISC.TAGS.BUILDABLEPROCESSED
source: Refined Mineral
es_es: Mineral refinado

# STRINGS.MISC.TAGS.BUILDABLERAW
source: Raw Mineral
es_es: Mineral en bruto

# STRINGS.MISC.TAGS.BUILDING
source: Build Dig-Delivery
es_es: Deshabilitar el envío

# STRINGS.MISC.TAGS.BURNS
source: Flammable
es_es: Inflamable

# STRINGS.MISC.TAGS.CLINIC
source: Clinic
es_es: Clínica

# STRINGS.MISC.TAGS.CLOTHES
source: Clothing
es_es: Ropa

# STRINGS.MISC.TAGS.COAL
source: Coal
es_es: Carbón

# STRINGS.MISC.TAGS.COMPOSTABLE
source: Compostable
es_es: Compost

# STRINGS.MISC.TAGS.COMPOSTBASICPLANTFOOD
source: Compost Muckroot
es_es: Compostar mugreraíz

# STRINGS.MISC.TAGS.COMPOSTMEAT
source: Compost Meat
es_es: Compostar carne

# STRINGS.MISC.TAGS.CONSUMABLEORE
source: Consumable Ore
es_es: Mineral consumible

# STRINGS.MISC.TAGS.CONVEYOR
source: Shipping Build
es_es: Transporte

# STRINGS.MISC.TAGS.COOKING
source: Cook Delivery
es_es: Entregar Ingrediente

# STRINGS.MISC.TAGS.COOKINGINGREDIENT
source: Cooking Ingredient
es_es: Ingrediente de cocina

# STRINGS.MISC.TAGS.CRUSHABLE
source: Crushable
es_es: Aplastable

# STRINGS.MISC.TAGS.DECORATION
source: Decoration
es_es: Decoración

# STRINGS.MISC.TAGS.DOCTORING
source: Care Delivery
es_es: Asistencia Medica

# STRINGS.MISC.TAGS.EDIBLE
source: Edible
es_es: Comestible

# STRINGS.MISC.TAGS.EGG
source: Critter Egg
es_es: Huevo de Criatura

# STRINGS.MISC.TAGS.EMITSLIGHT
source: Light Emitter
es_es: Emisor de luz

# STRINGS.MISC.TAGS.EXTRUDABLE
source: Extrudable
es_es: Expulsable

# STRINGS.MISC.TAGS.FABRICATING
source: Fabricate Delivery
es_es: Transporte de materiales de fábrica

# STRINGS.MISC.TAGS.FARMABLE
source: Cultivable Soil
es_es: Suelo cultivable

# STRINGS.MISC.TAGS.FARMING
source: Farm Build-Delivery
es_es: Entrega de Fertilizante

# STRINGS.MISC.TAGS.FARMINGMATERIAL
source: Fertilizers
es_es: Fertilizante

# STRINGS.MISC.TAGS.FARMSTATION
source: Farm Station
es_es: Estación de cosecha

# STRINGS.MISC.TAGS.FILTER
source: Filtration Medium
es_es: Medio de filtrado

# STRINGS.MISC.TAGS.GENE_SHUFFLER
source: Neural Vacillator
es_es: Agitador neuronal

# STRINGS.MISC.TAGS.ICEORE
source: Ice
es_es: Hielo

# STRINGS.MISC.TAGS.INDUSTRIALINGREDIENT
source: Industrial Ingredient
es_es: Materia prima

# STRINGS.MISC.TAGS.INDUSTRIALPRODUCT
source: Industrial Product
es_es: Producto industrial

# STRINGS.MISC.TAGS.LIFE
source: Life
es_es: Vida

# STRINGS.MISC.TAGS.LIQUID
source: Liquid
es_es: Líquido

# STRINGS.MISC.TAGS.LIQUIFIABLE
source: Liquifiable
es_es: Licuable

# STRINGS.MISC.TAGS.MACHINE_SHOP
source: Machine Shop
es_es: Taller de maquinaria

# STRINGS.MISC.TAGS.MANUFACTUREDMATERIAL
source: Manufactured Material
es_es: Material Manufacturado

# STRINGS.MISC.TAGS.MARKEDFORCOMPOST
source: Marked For Compost
es_es: Marcado para compostaje

# STRINGS.MISC.TAGS.MASSAGE_TABLE
source: Massage Table
es_es: Camilla de masaje

# STRINGS.MISC.TAGS.MEDICINE
source: Medicine
es_es: Medicamento

# STRINGS.MISC.TAGS.MESSSTATION
source: Dining Table
es_es: Mesa de comedor

# STRINGS.MISC.TAGS.METAL
source: Raw Metal
es_es: Metal en bruto

# STRINGS.MISC.TAGS.MIXTURE
source: Mixture
es_es: Mezcla

# STRINGS.MISC.TAGS.MULTITOOL
source: Multitool
es_es: Multiherramienta

# STRINGS.MISC.TAGS.OIL
source: Hydrocarbon
es_es: Hidrocarburo

# STRINGS.MISC.TAGS.ORE
source: Ore
es_es: Mineral

# STRINGS.MISC.TAGS.ORGANICS
source: Organic
es_es: Orgánico

# STRINGS.MISC.TAGS.OTHER
source: Miscellaneous
es_es: Surtido

# STRINGS.MISC.TAGS.PHOSPHORUS
source: Phosphorus
es_es: Fósforo

# STRINGS.MISC.TAGS.PICKLED
source: Pickled
es_es: Encurtido

# STRINGS.MISC.TAGS.PLASTIC
source: Plastic
es_es: Plástico

# STRINGS.MISC.TAGS.PLUMBABLE
source: Plumbable
es_es: Material

# STRINGS.MISC.TAGS.POWER
source: Generator Delivery
es_es: Generador en espera

# STRINGS.MISC.TAGS.POWERSTATION
source: Power Station
es_es: Estación de control de energía

# STRINGS.MISC.TAGS.PRECIOUSMETAL
source: Precious Metal
es_es: Metal valioso

# STRINGS.MISC.TAGS.RAWPRECIOUSMETAL
source: Raw Precious Metal
es_es: Metal valioso en bruto

# STRINGS.MISC.TAGS.REFINEDMETAL
source: Refined Metal
es_es: Metal refinado

# STRINGS.MISC.TAGS.RELAXATION_POINT
source: Leisure Area
es_es: Zona de descanso

# STRINGS.MISC.TAGS.RESEARCH
source: Research Delivery
es_es: Transporte de laboratorio

# STRINGS.MISC.TAGS.SEED
source: Seed
es_es: Semilla

# STRINGS.MISC.TAGS.SOLID
source: Solid
es_es: Sólido

# STRINGS.MISC.TAGS.SOLIDMATERIAL
source: Solid Material
es_es: Material sólido

# STRINGS.MISC.TAGS.SPECIAL
source: Special
es_es: Especial

# STRINGS.MISC.TAGS.STEEL
source: Steel
es_es: Acero

# STRINGS.MISC.TAGS.SUIT
source: Suit
es_es: Traje

# STRINGS.MISC.TAGS.TOILET
source: Toilet
es_es: Baño

# STRINGS.MISC.TAGS.TOXIC
source: Toxic
es_es: Tóxico

# STRINGS.MISC.TAGS.TRANSPARENT
source: Transparent
es_es: Transparente

# STRINGS.MISC.TAGS.UNBREATHABLE
source: Unbreathable
es_es: Irrespirable

# STRINGS.MISC.TAGS.UNSTABLE
source: Unstable
es_es: Inestable

# STRINGS.MISC.TAGS.WIRING
source: Wire Build-Delivery
es_es: Deshabilitar el envío

# STRINGS.MISC.TUTORIAL.DONT_SHOW_AGAIN
source: Don't Show Again
es_es: No volver a mostrar

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.ACIDIC
source: Acidic
es_es: Ácido

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.ANTIGRAVITY
source: Antigravity
es_es: Anti Gravedad

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.BEAUTIFUL
source: Beautiful
es_es: Hermoso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.BESIEGED
source: Besieged
es_es: Acostado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.BREATHLESS
source: Breathless
es_es: Jadeante

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.BURGEONING
source: Burgeoning
es_es: Floreciendo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.BUSTLING
source: Bustling
es_es: Bullicioso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.CHAOTIC
source: Chaotic
es_es: Caótico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.CLONE
source: Clone
es_es: Clon

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.CONTAGIOUS
source: Contagious
es_es: Contagioso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.COOL
source: Cool
es_es: Frio

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.COUGHING
source: Coughing
es_es: Tosiendo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.CUTE
source: Cute
es_es: Tierno

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DANGEROUS
source: Dangerous
es_es: Peligroso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DARKEST
source: Darkest
es_es: Sombrio

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DATA
source: Data
es_es: Dato

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DEADLY
source: Deadly
es_es: Mortal

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DEATH
source: Death
es_es: Muerto

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DELICATE
source: Delicate
es_es: Delicado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DISEASED
source: Diseased
es_es: Enfermo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DOOMED
source: Doomed
es_es: Condenado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DORKY
source: Dorky
es_es: Tonto

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.DUPLICANT
source: Duplicant
es_es: Duplicante

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.FESTERING
source: Festering
es_es: Hinchado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.FUTURE
source: Future
es_es: Futuro

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.GALACTIC
source: Galactic
es_es: Galactico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.GOLDEN
source: Golden
es_es: Dorado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.GREAT
source: Great
es_es: Genial

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.GRIMY
source: Grimy
es_es: Mugriento

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.HAPLESS
source: Hapless
es_es: Desventurado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.HAPPY
source: Happy
es_es: Feliz

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.HARDY
source: Hardy
es_es: Resistente

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.HOPEFUL
source: Hopeful
es_es: Esperanzado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.IDYLLIC
source: Idyllic
es_es: Poetico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.ILL
source: Ill
es_es: Enfermo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.IMMUNE
source: Immune
es_es: Inmune

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.INCREDIBLE
source: Incredible
es_es: Increible

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.INESCAPABLE
source: Inescapable
es_es: Inevitable

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.INSPIRING
source: Inspiring
es_es: Inspirador

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.INTERGALACTIC
source: Intergalactic
es_es: Intergalactico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.IRONIC
source: Ironic
es_es: Ironico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.LEAKY
source: Leaky
es_es: Agujereado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.LOVELIEST
source: Loveliest
es_es: Encantador

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.LUCKLESS
source: Luckless
es_es: Suertudo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.LUCKY
source: Lucky
es_es: Suerte

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.LUXURY
source: Luxury
es_es: Lujo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.MERRY
source: Merry
es_es: Alegre

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.MESSY
source: Messy
es_es: Sucio

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.NEEDY
source: Needy
es_es: Necesitado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.OPTIMISTIC
source: Optimistic
es_es: Optimista

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.OUTRAGEOUS
source: Outrageous
es_es: Indignante

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.PERFECT
source: Perfect
es_es: Perfecto

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.PHELGM_COATED
source: Phlegm-Coated
es_es: Recubierto de Flemas

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.PLAGUED
source: Plagued
es_es: Plagado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.PLUCKY
source: Plucky
es_es: Valeroso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.PROSPEROUS
source: Prosperous
es_es: Próspero

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.QUARANTINED
source: Quarantined
es_es: En cuarentena

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.RADICAL
source: Radical
es_es: Super

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.RADIOACTIVE
source: Radioactive
es_es: Radioactivo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.RAMSHACKLE
source: Ramshackle
es_es: Destartalado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.REGRETTABLE
source: Regrettable
es_es: Lamentable

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.ROCKY
source: Rocky
es_es: Rocoso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.ROSY
source: Rosy
es_es: Rosado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.RUSTIC
source: Rustic
es_es: Rustico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SCIENTIFIC
source: Scientific
es_es: Cientifico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SERENE
source: Serene
es_es: Sereno

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SNEEZING
source: Sneezing
es_es: Estornudando

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SPACE
source: Space
es_es: Espacio

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SPACEFARING
source: Spacefaring
es_es: Área Espacial

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.STARCROSSED
source: Star-crossed
es_es: Estrella Crusada

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.STARVING
source: Starving
es_es: Muriendo de hambre

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.STICKY
source: Sticky
es_es: Pegajoso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SUAVE
source: Suave
es_es: Afable

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SUBTERRANEAN
source: Subterranean
es_es: Subterraneo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SWANKY
source: Swanky
es_es: Ostentoso

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.SYSTEMATIC
source: Systematic
es_es: Sistematico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.TRAGIC
source: Tragic
es_es: Trágico

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.UNCOMFORTABLE
source: Uncomfortable
es_es: Incómodo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.UNDERGROUND
source: Underground
es_es: Subterraneo

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.UNFORTUNATE
source: Unfortunate
es_es: Desgraciado

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.UNSTOPPABLE
source: Unstoppable
es_es: Imparable

# STRINGS.NAMEGEN.COLONY.ADJECTIVE.YUCKY
source: Yucky
es_es: Asqueroso

# STRINGS.NAMEGEN.COLONY.NOUN.ABODE
source: Abode
es_es: Morada

# STRINGS.NAMEGEN.COLONY.NOUN.ABYSS
source: Abyss
es_es: Abismo

# STRINGS.NAMEGEN.COLONY.NOUN.ACROPOLIS
source: Acropolis
es_es: Acrópolis

# STRINGS.NAMEGEN.COLONY.NOUN.ANTFARM
source: Antfarm
es_es: Granja de hormigas

# STRINGS.NAMEGEN.COLONY.NOUN.ASTEROID
source: Asteroid
es_es: Asteroide

# STRINGS.NAMEGEN.COLONY.NOUN.BEYOND
source: Beyond
es_es: Más allá

# STRINGS.NAMEGEN.COLONY.NOUN.BRIGADE
source: Brigade
es_es: Brigada

# STRINGS.NAMEGEN.COLONY.NOUN.BURROW
source: Burrow
es_es: Madriguera

# STRINGS.NAMEGEN.COLONY.NOUN.CESSPOOL
source: Cesspool
es_es: Pozo

# STRINGS.NAMEGEN.COLONY.NOUN.CITADEL
source: Citadel
es_es: Ciudadela

# STRINGS.NAMEGEN.COLONY.NOUN.COLONY
source: Colony
es_es: Colonia

# STRINGS.NAMEGEN.COLONY.NOUN.COMET
source: Comet
es_es: Cometa

# STRINGS.NAMEGEN.COLONY.NOUN.COMMITTEE
source: Committee
es_es: Comité

# STRINGS.NAMEGEN.COLONY.NOUN.CRASHPAD
source: Crashpad
es_es: Guarida

# STRINGS.NAMEGEN.COLONY.NOUN.CREW
source: Crew
es_es: Tripulación

# STRINGS.NAMEGEN.COLONY.NOUN.DIMENSION
source: Dimension
es_es: Dimensión

# STRINGS.NAMEGEN.COLONY.NOUN.DREAMLAND
source: Dreamland
es_es: País de los sueños

# STRINGS.NAMEGEN.COLONY.NOUN.DUMP
source: Dump
es_es: Pocilga

# STRINGS.NAMEGEN.COLONY.NOUN.DWELLING
source: Dwelling
es_es: Vivienda

# STRINGS.NAMEGEN.COLONY.NOUN.DYSTOPIA
source: Dystopia
es_es: Distopia

# STRINGS.NAMEGEN.COLONY.NOUN.FACILITY
source: Facility
es_es: Instalaciones

# STRINGS.NAMEGEN.COLONY.NOUN.FACTORY
source: Factory
es_es: Fábrica

# STRINGS.NAMEGEN.COLONY.NOUN.FORTRESS
source: Fortress
es_es: Fortaleza

# STRINGS.NAMEGEN.COLONY.NOUN.FRIENDS
source: Friends
es_es: Amigos

# STRINGS.NAMEGEN.COLONY.NOUN.GALAXY
source: Galaxy
es_es: Galaxia

# STRINGS.NAMEGEN.COLONY.NOUN.GANG
source: Gang
es_es: Pandilla

# STRINGS.NAMEGEN.COLONY.NOUN.HOME
source: Home
es_es: Hogar

# STRINGS.NAMEGEN.COLONY.NOUN.HOMESTEAD
source: Homestead
es_es: Hacienda

# STRINGS.NAMEGEN.COLONY.NOUN.HOVEL
source: Hovel
es_es: Choza

# STRINGS.NAMEGEN.COLONY.NOUN.LAB
source: Lab
es_es: Laboratorio

# STRINGS.NAMEGEN.COLONY.NOUN.LABORATORY
source: Laboratory
es_es: Laboratorio

# STRINGS.NAMEGEN.COLONY.NOUN.LEAGUE
source: League
es_es: Liga

# STRINGS.NAMEGEN.COLONY.NOUN.MOONBASE
source: Moonbase
es_es: Base Lunar

# STRINGS.NAMEGEN.COLONY.NOUN.PANOPTICON
source: Panopticon
es_es: Panóptico

# STRINGS.NAMEGEN.COLONY.NOUN.PARADISE
source: Paradise
es_es: Paraiso

# STRINGS.NAMEGEN.COLONY.NOUN.PIGPEN
source: Pigpen
es_es: Pocilga

# STRINGS.NAMEGEN.COLONY.NOUN.PIT
source: Pit
es_es: Foso

# STRINGS.NAMEGEN.COLONY.NOUN.PLANET
source: Planet
es_es: Planeta

# STRINGS.NAMEGEN.COLONY.NOUN.RATS_NEST
source: Rat's Nest
es_es: Nido de Ratas

# STRINGS.NAMEGEN.COLONY.NOUN.SETTLEMENT
source: Settlement
es_es: Asentamiento

# STRINGS.NAMEGEN.COLONY.NOUN.SEWER
source: Sewer
es_es: Alcantarilla

# STRINGS.NAMEGEN.COLONY.NOUN.SHACK
source: Shack
es_es: Choza

# STRINGS.NAMEGEN.COLONY.NOUN.SHELTER
source: Shelter
es_es: Abrigo

# STRINGS.NAMEGEN.COLONY.NOUN.SPACE_HUT
source: Space Hut
es_es: Choza Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SPACECAMP
source: Spacecamp
es_es: Campo Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SPACEJUNK
source: Spacejunk
es_es: Basura Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SPACEPAD
source: Spacepad
es_es: Panel Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SPACEPRISON
source: Spaceprison
es_es: Prisión Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SPACEROCK
source: Spacerock
es_es: Roca Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SPACESTATION
source: Spacestation
es_es: Estación Espacial

# STRINGS.NAMEGEN.COLONY.NOUN.SYSTEM
source: System
es_es: Sistema

# STRINGS.NAMEGEN.COLONY.NOUN.TIMELINE
source: Timeline
es_es: Linea Temporal

# STRINGS.NAMEGEN.COLONY.NOUN.TRAINWRECK
source: Trainwreck
es_es: Tren de Guerra

# STRINGS.NAMEGEN.COLONY.NOUN.TUNNEL
source: Tunnel
es_es: Tunel

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.MS
source: Ms.
es_es: Srta.

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.OL_WOMAN
source: Ol' Woman
es_es: Sra.

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.PRINCESS
source: Princess
es_es: Princesa

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.FEMALE.QUEEN
source: Queen
es_es: Reina

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.KING
source: King
es_es: Rey

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.MR
source: Mr.
es_es: Sr.

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.OL_MAN
source: Ol' Man
es_es: Sr.

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.MALE.PRINCE
source: Prince
es_es: Principe

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.BIG
source: Big
es_es: Gran

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.CAPTAIN
source: Captain
es_es: Capitan

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.COLONEL
source: Colonel
es_es: Coronel

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.EVIL
source: Evil
es_es: Malvado

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.GOOD_OL
source: Good Ol'
es_es: Bueno

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.MX
source: Mx.
es_es: Srta/Sr.

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.OLD
source: Old
es_es: Sra./Sr.

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.PEPPY
source: Peppy
es_es: Energético

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.PROFESSOR
source: Professor
es_es: Profesor

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.SLICKITY
source: Slickity
es_es: Enfermizo

# STRINGS.NAMEGEN.DUPLICANT.PREFIX.NB.TINY
source: Tiny
es_es: Pequeño

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.FEMALE.THE_DUDETTE
source: "The Dudette"
es_es: "La Tipa"

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.MALE.THE_DUDE
source: "The Dude"
es_es: "El Tipo"

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.JR
source: Jr.
es_es: Junior

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.STRONG
source: Strong
es_es: El Fuerte

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_BAD
source: The Bad
es_es: El Malo

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_CHOSEN_ONE
source: The Chosen One
es_es: El Elegido

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_EVIL
source: The Evil
es_es: El Malvado

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_GOOD
source: The Good
es_es: El Bueno

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_GREAT
source: The Great
es_es: El Genial

# STRINGS.NAMEGEN.DUPLICANT.SUFFIX.NB.THE_UGLY
source: The Ugly
es_es: El Feo

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.ALL_GOOD_THINGS
source: All good things must come to an end.
es_es: Todas las cosas buenas deben llegar a su fin.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.ASHES_TO_ASHES_STARDUST_TO_STARDUST
source: Ashes to ashes, stardust to stardust.
es_es: Polvo estelar eres, en polvo estelar te conviertes.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.FREE_FROM_THE_CLUTCHES_OF_TIME
source: Free from the clutches of time.
es_es: Libre de las garras del tiempo.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.GO_ON_WITHOUT_ME
source: "Go on without me."
es_es: "Seguid sin mí."

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.GONE_BUT_NOT_FORGOTTEN
source: Gone, but not forgotten.
es_es: Se fue, pero no se olvida.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.MAY_THEY_KNOW_PEACE
source: May they know peace.
es_es: Que encuentren la paz.

source: Never another like them. Until we print another like them.
es_es: No habrá nadie como ellos. Hasta que los volvamos a imprimir.

source: Now we'll never know where they buried the treasure.
es_es: Ahora nunca sabremos dónde enterraron el tesoro...

source: Take all their stuff. It's what they would have wanted.
es_es: Coged todas sus cosas. Es lo que ellos habrían querido.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.THANK_GOODNESS_THEY_WERE_STARTING_TO_SMELL
source: Thank goodness. They were starting to smell.
es_es: Gracias a Dios. Estaban empezando a oler.
