Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.LIQUIDHEATER.NAME
source: <link="LIQUIDHEATER">Liquid Tepidizer</link>
es_es: <link="LIQUIDHEATER">Templadizador</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDLOGICVALVE.DESC
source: Automated piping saves time and resources by removing the need for Duplicant management.
es_es: La canalización de líquidos automatizada ahorra tiempo y recursos al no depender de la gestión de un Duplicante.

# STRINGS.BUILDINGS.PREFABS.LIQUIDLOGICVALVE.EFFECT
source: Automatically turns <link="ELEMENTSLIQUID">Liquid</link> flow on or off using <link="LOGIC">Automation</link> technology.
es_es: Gestiona automáticamente el flujo de <link="ELEMENTSLIQUID">Líquidos</link> usando la tecnología de <link="LOGIC">Automatización</link>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDLOGICVALVE.NAME
source: <link="LIQUIDLOGICVALVE">Liquid Shutoff</link>
es_es: <link="LIQUIDLOGICVALVE">Válvula de Líquidos Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDMINIPUMP.DESC
source: Mini pumps are useful for moving small quantities of liquid with minimum power draw.
es_es: Estas mini bombas son útiles para desplazar pequeñas cantidades de líquido con un gasto mínimo de energía.

# STRINGS.BUILDINGS.PREFABS.LIQUIDMINIPUMP.EFFECT
source: Draws in a small amount of <link="ELEMENTSLIQUID">Liquid</link> and runs it through <link="LIQUIDPIPING">Pipes</link>. Must be submerged in liquid.
es_es: Extrae una pequeña cantidad de <link="ELEMENTSLIQUID">Líquido</link> y lo canaliza en <link="LIQUIDPIPING">Cañerías</link>. Debe estar sumergido en líquido.

# STRINGS.BUILDINGS.PREFABS.LIQUIDMINIPUMP.NAME
source: <link="LIQUIDMINIPUMP">Mini Liquid Pump</link>
es_es: <link="LIQUIDMINIPUMP">Mini Bomba de Líquidos</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.DESC
source: Piping a pump's intake to another building's output will send liquid to that building.
es_es: Canalizando la entrada de una bomba a la salida de otra instalación hará que se envíe el líquido a esta.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.EFFECT
source: Draws in <link="ELEMENTSLIQUID">Liquid</link> and runs it through <link="LIQUIDPIPING">Pipes</link>. Must be submerged in liquid.
es_es: Succiona un <link="ELEMENTSLIQUID">Líquido</link> y lo canaliza en <link="LIQUIDPIPING">Cañerías</link>. Debe estar sumergido en líquido.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.NAME
source: <link="LIQUIDPUMP">Liquid Pump</link>
es_es: <link="LIQUIDPUMP">Bomba de Líquidos</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMPINGSTATION.DESC
source: Pitcher pumps are used to fetch water and other liquids for delivery to buildings.
es_es: La Bomba Manual se usa para extraer y embotellar el agua y otros líquidos para su transporte.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMPINGSTATION.EFFECT
source: Manually pumps <link="ELEMENTSLIQUID">Liquid</link> into bottles for transport. Duplicants can only carry bottled liquids.
es_es: Bombea <link="ELEMENTSLIQUID">Líquido</link> en botellas para su transporte. Los Duplicantes solo pueden transportar líquido embotellado.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMPINGSTATION.NAME
source: <link="LIQUIDPUMPINGSTATION">Pitcher Pump</link>
es_es: <link="LIQUIDPUMPINGSTATION">Bomba Manual</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.DESC
source: Valves control the amount of liquid that moves through pipes, preventing waste.
es_es: Las válvulas controlan la cantidad de líquido que se mueve por las cañerías, previniendo el desperdicio.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.EFFECT
source: Controls the <link="ELEMENTSLIQUID">Liquid</link> volume permitted through <link="LIQUIDPIPING">Pipes</link>.
es_es: Controla el volumen de <link="ELEMENTSLIQUID">Líquido</link> que puede pasar por las <link="LIQUIDPIPING">Cañerías</link>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.NAME
source: <link="LIQUIDVALVE">Liquid Valve</link>
es_es: <link="LIQUIDVALVE">Válvula de Líquidos</link>

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.DESC
source: Vents are an exit point for liquids from plumbing systems.
es_es: Las salidas de líquido son un punto de salida para los sistemas de tuberías.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.EFFECT
source: Releases <link="ELEMENTSLIQUID">Liquid</link> from <link="LIQUIDPIPING">Liquid Pipes</link>.
es_es: Libera el <link="ELEMENTSLIQUID">Líquido</link> de las <link="LIQUIDPIPING">Cañerías</link>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.NAME
source: <link="LIQUIDVENT">Liquid Vent</link>
es_es: <link="LIQUIDVENT">Salida de Liquidos</link>

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.DESC
source: Detects the presence and quantity of nearby germs
es_es: Detecta la presencia y cantidad de gérmenes cercanos

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> depending on quantity of surrounding <link="DISEASE">Germs</link>.
es_es: Se <link="LOGIC">Activa</link> o se pone <link="LOGIC">En Espera</link> dependiendo de la cantidad de <link="DISEASE">Gérmenes</link> que lo rodean.

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on ambient Germs
es_es: Activo o En espera dependiendo de los gérmenes en el área

# STRINGS.BUILDINGS.PREFABS.LOGICDISEASESENSOR.NAME
source: <link="LOGICDISEASESENSOR">Germ Sensor</link>
es_es: <link="LOGICDISEASESENSOR">Sensor de Gérmenes</link>

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.DESC
source: These sensors can detect the presence of a specific gas and alter systems accordingly.
es_es: Estos sensores pueden detectar la presencia de un gas específico y alterar los sistemas en consecuencia.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.EFFECT
source: Becomes <link="LOGIC">Active</link> when the selected Gaseous Element is detected. Remains on <link="LOGIC">Standby</link> when the Element is not present.
es_es: Se <link="LOGIC">Activa</link> cuando el gas configurado es detectado. o se pone <link="LOGIC">En Espera</link> cuando el gas configurado no esta presente.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.LOGIC_PORT_DESC
source: Active/Standby based on the ambient Gas
es_es: Activo o En espera dependiendo del gas en el ambiente

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORGAS.NAME
source: <link="LOGICELEMENTSENSORGAS">Gaseous Element Sensor</link>
es_es: <link="LOGICELEMENTSENSORGAS">Sensor de Gas Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.DESC
source: These sensors can detect the presence of a specific liquid and alter systems accordingly.
es_es: Estos sensores pueden detectar la presencia de un liquido específico y alterar los sistemas en consecuencia.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.EFFECT
source: Becomes <link="LOGIC">Active</link> when the selected Liquid Element is detected. Remains on <link="LOGIC">Standby</link> when the Element is not present.
es_es: Se <link="LOGIC">Activa</link> cuando el liquido configurado es detectado. o se pone <link="LOGIC">En Espera</link> cuando el liquido configurado no esta presente.

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.LOGIC_PORT_DESC
source: Active/Standby based on the ambient Liquid
es_es: Activo o En espera dependiendo del liquido en el ambiente

# STRINGS.BUILDINGS.PREFABS.LOGICELEMENTSENSORLIQUID.NAME
source: <link="LOGICELEMENTSENSORLIQUID">Liquid Element Sensor</link>
es_es: <link="LOGICELEMENTSENSORLIQUID">Sensor de Líquido Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEAND.DESC
source: This gate only turns buildings on when both the input buildings are on active the same time.
es_es: Esta puerta solo se activa cuando ambas entradas están activos al mismo tiempo.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEAND.EFFECT
source: Becomes <link="LOGIC">Active</link> when the systems connected to its Inputs are both <link="LOGIC">Active</link>. Goes into <link="LOGIC">Standby</link> when one or both Inputs are on <link="LOGIC">Standby</link>.
es_es: Se <link="LOGIC">Activa</link> cuando los sistemas conectados a sus entradas están <link="LOGIC">Activos</link>. Se pone <link="LOGIC">En Espera</link> cuando una o las dos entradas están <link="LOGIC">En Espera</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEAND.NAME
source: <link="LOGICGATEAND">AND Gate</link>
es_es: <link="LOGICGATEAND">Puerta AND</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEBUFFER.DESC
source: This gate will keep buildings running for a short time after the input building is deactivated.
es_es: Esta puerta mantendrá la salid activa por un corto tiempo después de que se desactive la entrada.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEBUFFER.EFFECT
source: Becomes <link="LOGIC">Active</link> if the system connected to its Input is <link="LOGIC">Active</link>. Stays <link="LOGIC">Active</link> for a short time after its Input enters <link="LOGIC">Standby</link>.
es_es: Se <link="LOGIC">Activa</link> cuando los sistemas conectados a sus entradas están <link="LOGIC">Activos</link>. Se mantiene <link="LOGIC">Activa</link> durante un corto periodo de tiempo tras cambiar sus entradas a <link="LOGIC">En Espera</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEBUFFER.NAME
source: <link="LOGICGATEBUFFER">BUFFER Gate</link>
es_es: <link="LOGICGATEBUFFER">Puerta BUFFER</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEFILTER.DESC
source: This gate will keep buildings turned off for a short time after the input building is activated.
es_es: Esta puerta mantendrá las salidas apagadas por un corto tiempo después de que se active la entrada.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEFILTER.EFFECT
source: Enters <link="LOGIC">Standby</link> if the system connected to its Input is also on <link="LOGIC">Standby</link>. Stays in <link="LOGIC">Standby</link> for a short time after its Input becomes <link="LOGIC">Active</link>.
es_es: Se pone <link="LOGIC">En Espera</link> cuando los sistemas conectados a sus entradas están también en <link="LOGIC">Espera</link>. Se mantiene <link="LOGIC">En Espera</link> durante un corto periodo de tiempo tras cambiar sus entradas a <link="LOGIC">Activas</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEFILTER.NAME
source: <link="LOGICGATEFILTER">FILTER Gate</link>
es_es: <link="LOGICGATEFILTER">Puerta FILTER</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATENOT.DESC
source: This gate reverses logic, turning buildings on when it receives off values and vice versa.
es_es: Esta puerta invierte la lógica, activando la señal cuando recibe valores desactivados y viceversa.

# STRINGS.BUILDINGS.PREFABS.LOGICGATENOT.EFFECT
source: Becomes <link="LOGIC">Active</link> if the system connected to its Input is on <link="LOGIC">Standby</link>. Goes into <link="LOGIC">Standby</link> when its Input is <link="LOGIC">Active</link>.
es_es: Se <link="LOGIC">Activa</link> si los sistemas conectados a sus entradas están <link="LOGIC">En Espera</link>. Pasa a estar <link="LOGIC">En Espera</link> cuando sus entradas están <link="LOGIC">Activas</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICGATENOT.NAME
source: <link="LOGICGATENOT">NOT Gate</link>
es_es: <link="LOGICGATENOT">Puerta NOT</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEOR.DESC
source: This gate can only turn buildings on if it has one or more active inputs connected to it.
es_es: Esta puerta solo se activa si tiene una o más entradas activas conectadas.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEOR.EFFECT
source: Becomes <link="LOGIC">Active</link> if one or both of the systems connected to its Inputs are <link="LOGIC">Active</link>. Goes into <link="LOGIC">Standby</link> when neither Inputs are <link="LOGIC">Active</link>.
es_es: Se <link="LOGIC">Activa</link> si uno o ambos sistemas conectados a sus entradas están <link="LOGIC">Activos</link>. Pasa a estar <link="LOGIC">En Espera</link> cuando ninguna de sus entradas está <link="LOGIC">Activa</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEOR.NAME
source: <link="LOGICGATEOR">OR Gate</link>
es_es: <link="LOGICGATEOR">Puerta OR</link>

# STRINGS.BUILDINGS.PREFABS.LOGICGATEXOR.DESC
source: This gate needs exactly one of its inputs to be active to turn on buildings.
es_es: Esta puerta necesita exactamente una de sus entradas activa para activar la salida.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEXOR.EFFECT
source: Becomes <link="LOGIC">Active</link> if one of the systems connected to its Inputs is <link="LOGIC">Active</link>. Goes into <link="LOGIC">Standby</link> if both or neither Inputs are <link="LOGIC">Active</link>.
es_es: Se <link="LOGIC">Activa</link> si uno de los sistemas conectados a sus entradas está <link="LOGIC">Activo</link>. Se pone <link="LOGIC">En Espera</link> si ambos o ninguno de los sistemas de entrada están <link="LOGIC">Activos</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICGATEXOR.NAME
source: <link="LOGICGATEXOR">XOR Gate</link>
es_es: <link="LOGICGATEXOR">Puerta XOR</link>

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.EFFECT
source: Becomes <link="LOGIC">Active</link> when the <link="SET">logic</link> port is <link="LOGIC">Active</link>. Goes to <link="LOGIC">Standby</link> when the reset port is <link="LOGIC">Active</link>.
es_es: Se <link="LOGIC">Activa</link> Cuando el puerto <link="SET">lógico</link> esta <link="LOGIC">Activo</link>. se pone <link="LOGIC">En Espera</link> cuando el puerto de reinicio está <link="LOGIC">Activo</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.NAME
source: <link="LOGICMEMORY">Memory Toggle</link>
es_es: <link="LOGICMEMORY">Alternar Memoria</link>

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.READ_PORT_DESC
source: Current Value
es_es: Estado actual

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.RESET_PORT_DESC
source: Make Inactive
es_es: Inactivo

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.SET_PORT_DESC
source: Make Active
es_es: Activo

# STRINGS.BUILDINGS.PREFABS.LOGICMEMORY.STATUS_ITEM_VALUE
source: Current Value: {0}
es_es: Nivel actual: {0}

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.DESC
source: Automated systems save power and time by removing the need for Duplicant management.
es_es: Los sistemas automatizados ahorran tiempo y energía al no depender de la gestión de un Duplicante.

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using <link="LOGIC">Automation</link> technology. Does not affect circuitry preceding the switch.
es_es: Conmuta automáticamente el paso de <link="POWER">Energía</link> usando la tecnología de la <link="LOGIC">Automatización</link>. No afecta al circuito que le precede.

# STRINGS.BUILDINGS.PREFABS.LOGICPOWERRELAY.NAME
source: <link="LOGICPOWERRELAY">Power Shutoff</link>
es_es: <link="LOGICPOWERRELAY">Conmutador Eléctrico</link>

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.DESC
source: Atmo Sensors can be used to prevent excess oxygen production and overpressurization.
es_es: Los sensores atmosféricos se usan para prevenir el exceso de producción de oxígeno y la sobre presurización.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when Gas Pressure enters the chosen range.
es_es: Se <link="LOGIC">Activa</link> o se pone <link="LOGIC">En Espera</link> cuando la presión de gas alcanza el rango establecido.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.LOGIC_PORT_DESC
source: Active/Standby based on ambient Gas Pressure
es_es: Activo/En espera dependiendo de la presión de gas

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORGAS.NAME
source: <link="LOGICPRESSURESENSORGAS">Atmo Sensor</link>
es_es: <link="LOGICPRESSURESENSORGAS">Sensor Atmosférico</link>

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.DESC
source: Hydro Sensors can signal a pump system to refill a basin once it contains too little liquid.
es_es: Los hidro sensores pueden enviar una señal a un sistema de bombeo de líquidos para rellenar un depósito cuando este se esté agotando.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when Liquid Pressure enters the chosen range. Must be submerged in <link="ELEMENTSLIQUID">Liquid</link>.
es_es: Se <link="LOGIC">Activa</link> o se mantiene <link="LOGIC">En Espera</link> cuando la presión del líquido entra en el rango seleccionado. Debe estar sumergido en <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.LOGIC_PORT_DESC
source: Active/Standby based on Ambient Liquid Pressure
es_es: Activo/En espera dependiendo de la presión del líquido

# STRINGS.BUILDINGS.PREFABS.LOGICPRESSURESENSORLIQUID.NAME
source: <link="LOGICPRESSURESENSORLIQUID">Hydro Sensor</link>
es_es: <link="LOGICPRESSURESENSORLIQUID">Hidro Sensor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.DESC
source: Signal switches do not turn grids on and off like power switches, but add an additional signal.
es_es: Los conmutadores de señal no activan o desactivan una red como los interruptores de energía, sino que añaden una señal adicional.

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.EFFECT
source: Can be made <link="LOGIC">Active</link> or <link="LOGIC">Standby</link> on an <link="LOGIC">Automation</link> grid. Must be manually toggled by a Duplicant.
es_es: Envía una señal de <link="LOGIC">Activo</link> o <link="LOGIC">En Espera</link> en una red <link="LOGIC">Automatizada</link>. Debe ser conmutado manualmente por un Duplicante.

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.LOGIC_PORT_DESC
source: Active/Standby
es_es: Activo/En espera

# STRINGS.BUILDINGS.PREFABS.LOGICSWITCH.NAME
source: <link="LOGICSWITCH">Signal Switch</link>
es_es: <link="LOGICSWITCH">Interruptor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.DESC
source: Thermo Sensors can autodisable buildings when they approach inoperable temperatures.
es_es: Los termo sensores pueden desactivar automáticamente una instalación cuando se acercan a temperaturas inoperables.

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when ambient <link="HEAT">Temperature</link> enters the chosen range.
es_es: Se <link="LOGIC">Activa</link> o se pone <link="LOGIC">En Espera</link> cuando la <link="HEAT">Temperatura Ambiente</link> alcanza el rango establecido.

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on Ambient <link="HEAT">Temperature</link>
es_es: Activo/En espera dependiendo de la <link="HEAT">Temperatura</link>

# STRINGS.BUILDINGS.PREFABS.LOGICTEMPERATURESENSOR.NAME
source: <link="LOGICTEMPERATURESENSOR">Thermo Sensor</link>
es_es: <link="LOGICTEMPERATURESENSOR">Termo Sensor</link>

# STRINGS.BUILDINGS.PREFABS.LOGICTIMEOFDAYSENSOR.DESC
source: Clock Sensors ensure that systems always turn on at the same time of day or night, every cycle.
es_es: Los sensores horarios aseguran que el sistema se active siempre a la mismo hora de día o de noche en cada ciclo.

# STRINGS.BUILDINGS.PREFABS.LOGICTIMEOFDAYSENSOR.EFFECT
source: Sets an automatic <link="LOGIC">Active</link> and <link="LOGIC">Standby</link> schedule using a timer.
es_es: Configura una señal de <link="LOGIC">Activo</link> o <link="LOGIC">En Espera</link> programada usando un temporizador.

# STRINGS.BUILDINGS.PREFABS.LOGICTIMEOFDAYSENSOR.NAME
source: <link="LOGICTIMEOFDAYSENSOR">Clock Sensor</link>
es_es: <link="LOGICTIMEOFDAYSENSOR">Sensor Horario</link>

# STRINGS.BUILDINGS.PREFABS.LOGICWIRE.DESC
source: Automation wire is used to connect electronic components to the inputs of automation gates.
es_es: El cable lógico se usa para conectar componentes electrónicos a las tomas de las puertas lógicas.

# STRINGS.BUILDINGS.PREFABS.LOGICWIRE.EFFECT
source: Connects automatable buildings to <link="LOGIC">Automation Gates</link>. Can be run through tiles.
es_es: Conecta instalaciones automatizables a <link="LOGIC">Puertas Lógicas</link>.

# STRINGS.BUILDINGS.PREFABS.LOGICWIRE.NAME
source: <link="LOGICWIRE">Automation Wire</link>
es_es: <link="LOGICWIRE">Cable Lógico</link>

# STRINGS.BUILDINGS.PREFABS.LOGICWIREBRIDGE.DESC
source: Wire bridges allow multiple automation grids to exist in a small area without connecting.
es_es: Los puentes de cableado lógico permiten múltiples redes de automatización en un área pequeña sin que estos se conecten entre sí.

# STRINGS.BUILDINGS.PREFABS.LOGICWIREBRIDGE.EFFECT
source: Runs one Automation Wire section over another without joining them. Can be run through tiles.
es_es: Pasa una sección de cable lógico sobre otra sin unirlas. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.LOGICWIREBRIDGE.NAME
source: <link="LOGICWIREBRIDGE">Automation Wire Bridge</link>
es_es: <link="LOGICWIREBRIDGE">Puente Cable Lógico</link>

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.DESC
source: Duplicants prefer comfy beds to cots and will gain more stamina back from sleeping in them.
es_es: Los Duplicantes prefieren camas cómodas a las camas y recuperarán mas estamina cuando duerman en ellas.

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.EFFECT
source: Provides a sleeping area for one Duplicant and restores additional <link="STAMINA">Stamina</link>. Duplicants will automatically sleep in their assigned beds at night.
es_es: Provee de un sitio donde dormir a un Duplicante y le recupera <link="STAMINA">Estamina</link> adicional. Los Duplicantes dormirán automáticamente en la cama que tengan asignada por las noches.

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.NAME
source: <link="LUXURYBED">Comfy Bed</link>
es_es: <link="LUXURYBED">Cama Cómoda</link>

# STRINGS.BUILDINGS.PREFABS.MACHINESHOP.DESC
source: Duplicants will only improve the efficiency of buildings in the same room as this station.
es_es: Los Duplicantes sólo mejorarán la eficiencia de instalaciones que se encuentren en la misma sala que esta estación.

# STRINGS.BUILDINGS.PREFABS.MACHINESHOP.EFFECT
source: Allows the assigned Engineer to improve building production efficiency. This building is a necessary component of the Machine Shop room.
es_es: Permite al ingeniero asignado mejorar la eficiencia de una instalación. Esta instalación es un componente necesario para la sala taller de maquinaria.

# STRINGS.BUILDINGS.PREFABS.MACHINESHOP.NAME
source: <link="MACHINESHOP">Mechanics Station</link>
es_es: <link="MACHINESHOP">Estación Mecánica</link>

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.DESC
source: Watching Duplicants run on it is adorable... the electrical power is just an added bonus.
es_es: Ver los Duplicantes corren en esto es adorable... la energía eléctrica es sólo un plus.

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.EFFECT
source: Converts manual labor into electrical <link="POWER">Power</link>.
es_es: Convierte el trabajo manual en <link="POWER">Energía</link> eléctrica.

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.NAME
source: <link="MANUALGENERATOR">Manual Generator</link>
es_es: <link="MANUALGENERATOR">Generador Manual</link>

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.DESC
source: Airlocks can quarter off dangerous areas or prevent gases from seeping into the colony.
es_es: Las puertas herméticas manuales pueden aislar zonas peligrosas o prevenir que los gases se cuelen en la colonia.

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.EFFECT
source: Blocks <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link> flow, maintaining pressure between areas. Sets Duplicant Access Permissions for area restriction. Wild critters cannot pass through doors.
es_es: Bloquea el flujo de <link="ELEMENTSLIQUID">Líquido</link> y <link="ELEMENTSGAS">Gas</link> manteniendo la presión entre áreas. Configura el acceso para restringir zonas. Las criaturas salvajes no pueden atravesar puertas.

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.NAME
source: <link="MANUALPRESSUREDOOR">Manual Airlock</link>
es_es: <link="MANUALPRESSUREDOOR">Puerta Hermética Manual</link>
