Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.PRODUCER
source: <b>Building Intake</b> Intakes send liquid into buildings ------------------ Must be on the same network as at least one <link="LIQUIDPIPING">Output</link>
es_es: <b>Entrada de la instalación</b> Las entradas envían el líquido a la instalación ------------------ Debe estar en una red con al menos una<link="LIQUIDPIPING">salida</link>

# STRINGS.UI.OVERLAYS.LOGIC.BUTTON
source: Automation Overlay
es_es: Información de automatización

# STRINGS.UI.OVERLAYS.LOGIC.CIRCUIT_STATUS_HEADER
source: GRID STATUS
es_es: ESTADO DE LA RED

# STRINGS.UI.OVERLAYS.LOGIC.DISCONNECTED
source: DISCONNECTED
es_es: DESCONECTADO

# STRINGS.UI.OVERLAYS.LOGIC.INPUT
source: Input Port
es_es: Puerto de señal de entrada

# STRINGS.UI.OVERLAYS.LOGIC.NAME
source: AUTOMATION OVERLAY
es_es: INFORMACIÓN DE AUTOMATIZACIÓN

# STRINGS.UI.OVERLAYS.LOGIC.ONE
source: Active
es_es: Activo

# STRINGS.UI.OVERLAYS.LOGIC.OUTPUT
source: Output Port
es_es: Puerto de señal de salida

# STRINGS.UI.OVERLAYS.LOGIC.RESET_UPDATE
source: Refresh Port
es_es: Puerto de reseteo

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.DISCONNECTED
source: <b>Disconnected</b> This port is not connected to an automation grid
es_es: <b>Desconectado</b> Este puerto no está conectado a una red de automatización

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.INPUT
source: <b>Input Port</b> Receives a signal from an automation grid
es_es: <b>Puerto de entrada</b> Recibe una señal de una red de automatización

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.ONE
source: <b>Active</b> This port is currently active
es_es: <b>Activo</b> Este puerto está actualmente activo

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.OUTPUT
source: <b>Output Port</b> Sends a signal out to an automation grid
es_es: <b>Puerto de salida</b> Envía una señal hacia una red de automatización

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.RESET_UPDATE
source: <b>Refresh Port</b> Resets or updates a building when activated
es_es: <b>Puerto de reseteo</b> Resetea o actualiza una instalación cuando se activa

# STRINGS.UI.OVERLAYS.LOGIC.TOOLTIPS.ZERO
source: <b>Standby</b>This port is currently on standby
es_es: <b>Standby</b> Este puerto está en espera

# STRINGS.UI.OVERLAYS.LOGIC.ZERO
source: Standby
es_es: En espera

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.BUTTON
source: Acoustics Overlay
es_es: Información acústica

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.DESCRIPTION
source: Two <link="SOUND">Sounds</link> of equal dB will sum for a <b>+3 dB</b> increase. A <link="SOUND">Sound</link> that is 10 dB quieter will add approximately <b>+0.5 dB</b> to the total signal. Anything more than 10 dB quieter will be inaudible.
es_es: Dos <link="sound">sonidos</link> de igual potencia (dB) sumará un incremento de <b>+3 dB</b>. Un <link="sound">sonido</link> que es 10dB más bajo que otro añadirá<b>+0.5 dB</b> al total de la señal. Todo lo que esté por debajo de 10dB será inaudible.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.HOVERTITLE
source: Acoustics
es_es: Acústica

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAME
source: ACOUSTICS OVERLAY
es_es: INFORMACIÓN ACÚSTICA

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.ACTIVE
source: Cacophonous
es_es: Cacofonía

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.EXTREME
source: Painful
es_es: Doloroso

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.PASSIVE
source: Loud
es_es: Ruido alto

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.PEACEFUL
source: Peaceful
es_es: Tranquilo

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.QUIET
source: Quiet
es_es: Silencioso

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.TOSSANDTURN
source: Moderate
es_es: Moderado

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NAMES.WAKEUP
source: Noisy
es_es: Molesto

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.NOTAFFECTING
source: Drowned out:
es_es: Ahogado:

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.ACTIVE
source: [>{0} dB] ------------------ Cacophonous noise causes significant Stress and prevents Duplicants from sleeping or researching. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
es_es: [>{0} dB] ------------------ La cacofonía causa estrés en el Duplicante y le impide dormir o investigar. El paso constante de Duplicantes, los generadores o las instalaciones que requieren electricidad pueden crear altos niveles de ruido.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.EXTREME
source: [>{0} dB] ------------------ Painful noise levels are extremely Stressful to Duplicants and will cause them physical pain. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
es_es: [>{0} dB] ------------------ Los ruidos considerados dolorosos son muy estresantes y causarán daño físico a los Duplicantes. El paso constante de Duplicantes, los generadores o las instalaciones que requieren electricidad pueden crear altos niveles de ruido.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.HIGH_NOISE_POLLUTION
source: Exposure to loud noises causes Duplicant Stress over time and makes it difficult to sleep or concentrate ------------------ High Duplicant traffic and powered buildings can create noisy areas
es_es: La exposición a sonidos ruidosos hace que los Duplicantes se estresen poco a poco y les dificulta el dormir o concentrarse en una tarea. ------------------ El paso continuo de Duplicantes y las instalaciones que requieren electricidad pueden crear zonas ruidosas

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.LOW_NOISE_POLLUTION
source: Quiet areas decrease Stress, ensure Duplicants have quality sleep, and help them to concentrate ------------------ Soundproofed rooms and areas free of buildings and critters will generally be quieter.
es_es: Las áreas silenciosas reducen el estrés, consiguen que los Duplicantes puedan dormir y les ayuda a concentrarse ------------------- Las salas insonorizadas y libres de instalaciones ruidosas o criaturas cercanas serán silenciosas.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.PASSIVE
source: [>{0} dB] ------------------ Loud areas will impair Duplicants' Learning abilities and cause minor Stress. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
es_es: [>{0} dB] ------------------ Las zonas de ruido alto reducen la capacidad de aprender del Duplicante y causan estrés ligero . El paso constante de Duplicantes, los generadores o las instalaciones que requieren electricidad pueden crear altos niveles de ruido.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.PEACEFUL
source: [{0} dB] ------------------ Peaceful areas improve Duplicants' quality of sleep and Learning ability. Soundproofed rooms and areas free of buildings and critters will generally be quieter.
es_es: [{0} dB] ------------------ Las zonas tranquilas mejoran la capacidad de aprender de un Duplicante y la calidad de su descanso Las salas insonorizadas y libres de instalaciones ruidosas o criaturas cercanas serán silenciosas.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.QUIET
source: [>{0} dB] ------------------ Quiet areas are necessary for Duplicants to fall asleep. Soundproofed rooms and areas free of buildings and critters will generally be quieter.
es_es: [>{0} dB] ------------------ Las zonas silenciosas son necesarias para que los Duplicantes duerman. Las salas insonorizadas y libres de instalaciones ruidosas o criaturas cercanas serán silenciosas.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.TOSSANDTURN
source: [>{0} dB] ------------------ Duplicants will feel unrested if forced to sleep in Moderate noise. Soundproofed rooms and areas free of buildings and critters will generally be quieter.
es_es: [>{0} dB] ------------------ Los Duplicantes no descansarán bien si tienen que dormir en zonas con ruido moderado. Las salas insonorizadas y libres de instalaciones ruidosas o criaturas cercanas serán silenciosas.

# STRINGS.UI.OVERLAYS.NOISE_POLLUTION.TOOLTIPS.WAKEUP
source: [>{0} dB] ------------------ Noisy areas will wake Duplicants up during the night, but are tolerable to them during the day. Duplicant foot traffic, generators, and powered buildings can create high noise levels.
es_es: [>{0} dB] ------------------ Las zonas ruidosas despertarán a los Duplicantes por la noche pero serán tolerables durante el día. El paso constante de Duplicantes, los generadores o las instalaciones que requieren electricidad pueden crear altos niveles de ruido.

# STRINGS.UI.OVERLAYS.OXYGEN.BUTTON
source: Oxygen Overlay
es_es: Información de oxígeno

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND1
source: Very Breathable
es_es: Muy respirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND2
source: Breathable
es_es: Respirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND3
source: Barely Breathable
es_es: Apenas respirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND4
source: Unbreathable
es_es: Irrespirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND5
source: Slightly Toxic
es_es: Ligeramente tóxico

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND6
source: Very Toxic
es_es: Muy tóxico

# STRINGS.UI.OVERLAYS.OXYGEN.NAME
source: OXYGEN OVERLAY
es_es: OXÍGENO

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND1
source: <b>Very Breathable</b> High oxygen concentrations
es_es: <b>Muy respirable</b> Gran concentración de oxígeno

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND2
source: <b>Breathable</b> Sufficient oxygen concentrations
es_es: <b>Respirable</b> Concentración de oxígeno suficiente

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND3
source: <b>Barely Breathable</b> Low oxygen concentrations
es_es: <b>Casi irrespirable</b> Concentración de oxígeno baja

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND4
source: <b>Unbreathable</b> Extremely low or absent oxygen concentrations ------------------ Duplicants will suffocate if trapped in these areas
es_es: <b>Irrespirable</b> Concentración de oxígeno muy baja o inexistente ------------------ Los Duplicantes se asfixiarán si se quedan encerrados en estas zonas

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND5
source: <b>Slightly Toxic</b> Harmful gas concentration
es_es: <b>Ligeramente tóxico</b> Concentración de gas dañino

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND6
source: <b>Very Toxic</b> Lethal gas concentration
es_es: <b>Muy tóxico</b> Concentración de gas letal

# STRINGS.UI.OVERLAYS.POWER.WATTS_CONSUMED
source: Watts Consumed
es_es: Vatios consumidos

# STRINGS.UI.OVERLAYS.POWER.WATTS_GENERATED
source: Watts Generated
es_es: Vatios generados

# STRINGS.UI.OVERLAYS.PRIORITIES.BUTTON
source: Sub-Priority Overlay
es_es: Información de prioridad

# STRINGS.UI.OVERLAYS.PRIORITIES.EIGHT_TOOLTIP
source: Sub-Priority 8
es_es: Prioridad 8

# STRINGS.UI.OVERLAYS.PRIORITIES.FIVE_TOOLTIP
source: Sub-Priority 5
es_es: Prioridad 5

# STRINGS.UI.OVERLAYS.PRIORITIES.FOUR_TOOLTIP
source: Sub-Priority 4
es_es: Prioridad 4

# STRINGS.UI.OVERLAYS.PRIORITIES.NAME
source: SUB-PRIORITY OVERLAY
es_es: PRIORIDAD

# STRINGS.UI.OVERLAYS.PRIORITIES.NINE
source: 9 (High Urgency)
es_es: 9 (Alta urgencia)

# STRINGS.UI.OVERLAYS.PRIORITIES.NINE_TOOLTIP
source: Sub-Priority 9
es_es: Prioridad 9

# STRINGS.UI.OVERLAYS.PRIORITIES.ONE
source: 1 (Low Urgency)
es_es: 1 (Baja urgencia)

# STRINGS.UI.OVERLAYS.PRIORITIES.ONE_TOOLTIP
source: Sub-Priority 1
es_es: Prioridad 1

# STRINGS.UI.OVERLAYS.PRIORITIES.SEVEN_TOOLTIP
source: Sub-Priority 7
es_es: Prioridad 7

# STRINGS.UI.OVERLAYS.PRIORITIES.SIX_TOOLTIP
source: Sub-Priority 6
es_es: Prioridad 6

# STRINGS.UI.OVERLAYS.PRIORITIES.THREE_TOOLTIP
source: Sub-Priority 3
es_es: Prioridad 3

# STRINGS.UI.OVERLAYS.PRIORITIES.TWO_TOOLTIP
source: Sub-Priority 2
es_es: Prioridad 2

# STRINGS.UI.OVERLAYS.ROOMS.BUTTON
source: Room Overlay
es_es: Información de salas

# STRINGS.UI.OVERLAYS.ROOMS.HOVERTITLE
source: ROOMS
es_es: SALAS

# STRINGS.UI.OVERLAYS.ROOMS.NAME
source: ROOM OVERLAY
es_es: VISTA DE SALAS

# STRINGS.UI.OVERLAYS.ROOMS.NOROOM.DESC
source: Enclose this space with walls and doors to make a room
es_es: Delimita este espacio con paredes o puertas para crear una sala

# STRINGS.UI.OVERLAYS.ROOMS.NOROOM.HEADER
source: No Room
es_es: Sin sala

# STRINGS.UI.OVERLAYS.ROOMS.ROOM
source: Room {0}
es_es: Sala {0}

# STRINGS.UI.OVERLAYS.ROOMS.TOOLTIPS.NOROOMS
source: Duplicants have nowhere to sleep
es_es: Los Duplicantes no tienen dónde dormir

# STRINGS.UI.OVERLAYS.ROOMS.TOOLTIPS.ROOM
source: Completed Duplicant bedrooms
es_es: Dormitorios llenos

# STRINGS.UI.OVERLAYS.SUIT.BUTTON
source: Exosuit Overlay
es_es: Información de Exotraje

# STRINGS.UI.OVERLAYS.SUIT.NAME
source: EXOSUIT OVERLAY
es_es: INFORMACIÓN DE EXOTRAJE

# STRINGS.UI.OVERLAYS.SUIT.SUIT_ICON
source: Exosuit
es_es: Exotraje

# STRINGS.UI.OVERLAYS.SUIT.SUIT_ICON_TOOLTIP
source: <b>Exosuit</b> Highlights the current location of equippable exosuits
es_es: <b>Exotraje</b> Indica la posición de exotrajes para equipar

# STRINGS.UI.OVERLAYS.TEMPERATURE.BUTTON
source: Temperature Overlay
es_es: Información de temperatura

# STRINGS.UI.OVERLAYS.TEMPERATURE.COLD
source: Chilled
es_es: Helado

# STRINGS.UI.OVERLAYS.TEMPERATURE.EXTREMECOLD
source: Absolute Zero
es_es: Cero absoluto

# STRINGS.UI.OVERLAYS.TEMPERATURE.EXTREMEHOT
source: Scorching
es_es: Candente

# STRINGS.UI.OVERLAYS.TEMPERATURE.HOT
source: Warm
es_es: Cálido

# STRINGS.UI.OVERLAYS.TEMPERATURE.MAXHOT
source: Molten
es_es: Derretido

# STRINGS.UI.OVERLAYS.TEMPERATURE.NAME
source: TEMPERATURE OVERLAY
es_es: TEMPERATURA

# STRINGS.UI.OVERLAYS.TEMPERATURE.TEMPERATE
source: Temperate
es_es: Templado

# STRINGS.UI.OVERLAYS.TEMPERATURE.TOOLTIPS.TEMPERATURE
source: Temperatures reaching {0}
es_es: Temperatura llegando a {0}

# STRINGS.UI.OVERLAYS.TEMPERATURE.VERYCOLD
source: Cold
es_es: Frío

# STRINGS.UI.OVERLAYS.TEMPERATURE.VERYHOT
source: Hot
es_es: Caliente

# STRINGS.UI.OVERLAYSTITLE
source: OVERLAYS
es_es: INFO

# STRINGS.UI.PICKEDUP
source: Picked Up: {0} {1}
es_es: Recogido: {0} {1}

# STRINGS.UI.PLACEINRECEPTACLE
source: Plant
es_es: Planta

# STRINGS.UI.PRIORITYSCREEN.BASIC
source: Set the order in which with which pending errands should be done Sub-Priorities will always be overridden by Duplicant Priorities <color=#F44A47>[J]</color> ------------------ 1: Least Urgent 9: Most Urgent
es_es: Establezca el orden en el que se deben realizar los mandados pendientes Las prioridades secundarias siempre serán anuladas por las prioridades del duplicante <color=#F44A47> [J] </color> ------------------ 1: Baja Urgencia 9: Alta Urgencia

# STRINGS.UI.PRIORITYSCREEN.DIAGRAM
source: Duplicants will pick errands according to their Priorities first, and their Sub-Priorities second
es_es: Los duplicantes elegirán los mandados de acuerdo con sus Prioridades primero, y sus Sub-Prioridades en segundo lugar

# STRINGS.UI.PRIORITYSCREEN.DIAGRAM_TITLE
source: PRIORITIES
es_es: PRIORIDADES

# STRINGS.UI.PRIORITYSCREEN.OPEN_JOBS_SCREEN
source: Click to open the Duplicant Priorities screen Duplicants will pick errands according to their Priorities first, and their Sub-Priorities second
es_es: Haga clic para abrir la pantalla de Prioridades Los duplicantes elegirán los mandados de acuerdo con sus Prioridades primero, y sus Sub-Prioridades en segundo lugar

# STRINGS.UI.PRODUCTINFO_APPLICABLERESOURCES
source: Required resources:
es_es: Recursos requeridos:

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_DESC
source: {0} has yet to be discovered.
es_es: {0} debe descubrirse.

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_HOVER
source: Missing resource(s)
es_es: No se encuentran los recursos

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_TITLE
source: Requires {0}: {1}
es_es: Requiere {0}: {1}

# STRINGS.UI.PRODUCTINFO_REQUIRESRESEARCHDESC
source: Requires {0} Research
es_es: Requiere la investigación de {0}

# STRINGS.UI.PRODUCTINFO_RESEARCHREQUIRED
source: Research required...
es_es: Investigación requerida...

# STRINGS.UI.PRODUCTINFO_SELECTMATERIAL
source: Select {0}:
es_es: Selecciona {0}:

# STRINGS.UI.QUEUE
source: Queue
es_es: En Cola

# STRINGS.UI.RED_ALERT
source: RED ALERT
es_es: ALERTA ROJA

# STRINGS.UI.REMOVEFROMRECEPTACLE
source: Uproot
es_es: Arrancar

# STRINGS.UI.REPORT
source: REPORTS
es_es: INFORME

# STRINGS.UI.RESEARCH
source: RESEARCH
es_es: CIENCIA

# STRINGS.UI.RESEARCHPOINTS
source: Research points
es_es: Puntos de investigación

# STRINGS.UI.RESEARCHSCREEN_UNLOCKSTOOLTIP
source: Unlocks: {0}
es_es: Desbloquea: {0}

# STRINGS.UI.RESOURCESCREEN.AVAILABLE_TOOLTIP
source: Available: {0} ({1} of {2} allocated to pending errands)
es_es: Disponible: {0} ({1} de {2} reservado para una tarea pendiente)

# STRINGS.UI.RESOURCESCREEN.CATEGORY_TOOLTIP
source: Counts all unallocated resources within reach ------------------ Click to expand
es_es: Cuenta los recursos al alcance del Duplicante que no estén asignados para construcción ------------------ Click para expandir

# STRINGS.UI.ROLES
source: JOB ASSIGNMENTS
es_es: Asignación de Tareas

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ALREADY_IS_JOBLESS
source: {0} <b>is already</b> unemployed
es_es: {0} <b>ya está</b> desempleado

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ALREADY_IS_ROLE
source: {0} <b>is already</b> assigned to the job {1}
es_es: {0} <b>ya está</b> ocupado con la especialidad {1}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.APTITUDES
source: Interests
es_es: Intereses

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.CHOREGROUP_ENABLED.DESCRIPTION
source: Capable of performing <b>{0}</b> jobs
es_es: Capaz de realizar los trabajos de <b>{0}</b>

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.CHOREGROUP_ENABLED.NAME
source: Can perform {0}
es_es: Puede realizar el trabajo de {0}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ELIGIBILITY.ELIGIBLE
source: {0} is qualified for the {1} position
es_es: {0} está cualificado para ser {1}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.ELIGIBILITY.INELIGIBLE
source: {0} is <color=#F44A47FF>not qualified</color> for the {1} position
es_es: {0} <color=#B87194FF>no está cualificado </color> para ser <b>{1}</b>

source: Must have at least {0} cooking skill
es_es: Debe conocer al menos la habilidad de cocina {0}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_ATTRIBUTE_COOKING_BASIC.NAME
source: Basic Cooking
es_es: Cocinillas

source: Must have at least {0} digging skill
es_es: Debe conocer al menos la habilidad de minería {0}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_ATTRIBUTE_DIGGING_BASIC.NAME
source: Basic Digging
es_es: Hacer agujeros

source: Must have at least {0} learning skill
es_es: Debe poseer al menos la capacidad de aprender {0}

source: Basic Learning
es_es: Aprendizaje básico

source: Must have at least {0} learning skill
es_es: Debe poseer al menos la capacidad de aprender {0}

source: Medium Learning
es_es: Aprendizaje medio

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_COLONY_LEADER.DESCRIPTION
source: A colony leader must be assigned
es_es: Se debe asignar un líder de la colonia

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_COLONY_LEADER.NAME
source: Has colony leader
es_es: Tiene un líder de colonia

source: Mastery of <b>at least one</b> job
es_es: Maestría en <b> al menos una</b> especialidad

source: General Experience
es_es: Experiencia general

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_EXPERIENCE.DESCRIPTION
source: Mastery of the <b>{0}</b> job
es_es: Maestría en la especialidad <b>{0}</b>

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.HAS_EXPERIENCE.NAME
source: {0} Experience
es_es: Experiencia en {0}

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.NO_APTITUDE
source: None
es_es: Ninguno

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.NONE
source: This position has no qualification requirements
es_es: Este puesto no requiere de ninguna cualificación

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.RELEVANT_APTITUDES
source: Relevant Interests:
es_es: Intereses relevantes:

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.RELEVANT_ATTRIBUTES
source: Relevant skills:
es_es: Habilidades relevantes:

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.TITLE
source: Qualifications
es_es: Cualificaciones

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.UNEMPLOYED.DESCRIPTION
source: Duplicant must not already have a job assignment
es_es: Los Duplicantes no deben tener otra especialidad asignada

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.UNEMPLOYED.NAME
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.ROLES_SCREEN.ASSIGNMENT_REQUIREMENTS.WILL_BE_UNASSIGNED
source: Note: Assigning {0} to {1} will <color=#F44A47FF>unassign</color> them from {2}
es_es: Nota: Asignar a {0} para ser {1} <color=#F44A47FF>eliminará su especialización</color> en {2}

# STRINGS.UI.ROLES_SCREEN.AUTO_PRIORITIZE
source: Auto-Prioritize:
es_es: Auto Priorizar:

# STRINGS.UI.ROLES_SCREEN.AUTO_PRIORITIZE_DISABLED
source: Duplicant priorities can only be changed manually
es_es: Las prioridades del duplicante solo pueden cambiarse manualmente

# STRINGS.UI.ROLES_SCREEN.AUTO_PRIORITIZE_ENABLED
source: Duplicant priorities are automatically reconfigured when they are assigned a new job
es_es: Las prioridades del duplicante se reconfiguran automáticamente cuando se les asigna un nuevo trabajo

# STRINGS.UI.ROLES_SCREEN.DROPDOWN.ALREADY_ROLE
source: (Currently {0})
es_es: (Actualmente {0})

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.HIGH.DESCRIPTION
source: Duplicants employed in this Tier desire a decent increase in colony decor
es_es: Los Duplicantes que se dedican a esta especialidad esperan una mejora decente en la decoración de la colonia

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.HIGH.NAME
source: High Decor
es_es: Alta decoración

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MEDIUM.DESCRIPTION
source: Duplicants employed in this Tier desire reasonably improved colony decor
es_es: Los Duplicantes que se dedican a esta especialidad esperan una decoración razonable en la colonia

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MEDIUM.NAME
source: Medium Decor
es_es: Decoración normal

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MINOR.DESCRIPTION
source: Duplicants employed in this Tier desire slightly improved colony decor
es_es: Los Duplicantes que se dedican a esta especialidad esperan algo de decoración en la colonia

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.MINOR.NAME
source: Minor Decor
es_es: Decoración pobre

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.UNREASONABLE.DESCRIPTION
source: Duplicants employed in this Tier desire unrealistically luxurious improvements to decor
es_es: Los Duplicantes que se dedican a esta especialidad desean un inalcanzable lujo en la decoración de la colonia

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.UNREASONABLE.NAME
source: Decadent Decor
es_es: Decoración decadente

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.VERY_HIGH.DESCRIPTION
source: Duplicants employed in this Tier desire majorly improved colony decor
es_es: Los Duplicantes que se dedican a esta especialidad esperan una gran mejora en la decoración de la colonia

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.DECOR.VERY_HIGH.NAME
source: Superb Decor
es_es: Decoración soberbia

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.EXCEPTIONAL.DESCRIPTION
source: Duplicants employed in this Tier expect only the best cuisine
es_es: Los Duplicantes que se dedican a esta especialidad esperan sólo la mejor comida en sus paladares

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.EXCEPTIONAL.NAME
source: Ambrosial Food
es_es: Comida ambrosíaca

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.HIGH.DESCRIPTION
source: Duplicants employed in this Tier desire better than average food
es_es: Los Duplicantes que se dedican a esta especialidad esperan una comida mejor que la común

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.HIGH.NAME
source: Great Food
es_es: Gran comida
