Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.EFFECT
source: Gives one Duplicant a place to eat. Duplicants will automatically eat at their assigned table when hungry.
es_es: Proporciona un sitio donde comer a un Duplicante. Los Duplicantes irán a comer a su mesa cuando tengan hambre.

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.NAME
source: <link="DININGTABLE">Mess Table</link>
es_es: <link="DININGTABLE">Mesa Pequeña</link>

# STRINGS.BUILDINGS.PREFABS.DIRECTIONALWORLDPUMPLIQUID.DESC
source: Channels move more volume than pumps and require no power, but need sufficient pressure to function.
es_es: Los canales mueven más volumen que las bombas y no requieren de electricidad, pero sí de presión suficiente para funcionar.

# STRINGS.BUILDINGS.PREFABS.DIRECTIONALWORLDPUMPLIQUID.EFFECT
source: Directionally moves large volumes of liquid through a channel. Can be used as floor tile and rotated before construction.
es_es: Mueve un gran volumen de líquido a través de un canal. Puede ser usado como baldosa de suelo y rotarse antes de construirlo.

# STRINGS.BUILDINGS.PREFABS.DIRECTIONALWORLDPUMPLIQUID.NAME
source: <link="DIRECTIONALWORLDPUMPLIQUID">Liquid Channel</link>
es_es: <link="DIRECTIONALWORLDPUMPLIQUID">Canal de Líquidos</link>

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.DESC
source: Gets hot and steamy.
es_es: Se pone caliente y humeante.

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.EFFECT
source: Separates any <link="DIRTYWATER">Polluted Water</link> piped through it into <link="STEAM">Steam</link> and <link="TOXICSAND">Polluted Dirt</link>
es_es: Separa el <link="DIRTYWATER">Agua Contaminada</link> canalizada por él en <link="STEAM">Vapor</link> y <link="TOXICSAND">Suciedad Contaminada</link>

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.NAME
source: <link="DISTILLATIONCOLUMN">Distillation Column</link>
es_es: <link="DISTILLATIONCOLUMN">Columna de Destilación</link>

# STRINGS.BUILDINGS.PREFABS.DOOR.ABOVE
source: above
es_es: por encima

# STRINGS.BUILDINGS.PREFABS.DOOR.BELOW
source: below
es_es: por debajo

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.AUTO.TOOLTIP
source: Duplicants open and close this door as needed
es_es: Los Duplicantes abren y cierran esta puerta según necesiten

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.CLOSE.NAME
source: Lock
es_es: Cerrado

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.CLOSE.TOOLTIP
source: Nothing may pass through
es_es: No pasará nada por aqui

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.OPEN.NAME
source: Open
es_es: Abierto

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.OPEN.TOOLTIP
source: This door will remain open
es_es: Esta puerta permanecerá abierta

# STRINGS.BUILDINGS.PREFABS.DOOR.DESC
source: Door controls can be used to prevent Duplicants from entering restricted areas.
es_es: Los controles de acceso se usan para prevenir que los Duplicantes entren en áreas restringidas.

# STRINGS.BUILDINGS.PREFABS.DOOR.EFFECT
source: Encloses areas without blocking <link="ELEMENTSLIQUID">Liquid</link> or <link="ELEMENTSGAS">Gas</link> flow. Sets Duplicant Access Permissions for area restriction. Wild critters cannot pass through doors.
es_es: Delimita áreas sin bloquear el flujo de <link="ELEMENTSLIQUID">Líquido</link> o <link="ELEMENTSGAS">Gas</link>. Configura el permiso de acceso para crear restricciones de área. Las criaturas salvajes no pueden atravesar puertas.

# STRINGS.BUILDINGS.PREFABS.DOOR.LEFT
source: on left
es_es: a la izquierda

# STRINGS.BUILDINGS.PREFABS.DOOR.LOGIC_PORT_DESC
source: Open/Close
es_es: Abierto/Cerrado

# STRINGS.BUILDINGS.PREFABS.DOOR.NAME
source: <link="DOOR">Pneumatic Door</link>
es_es: <link="DOOR">Puerta Simple</link>

# STRINGS.BUILDINGS.PREFABS.DOOR.PRESSURE_SUIT_NOT_REQUIRED
source: Atmo Suit not required {0}
es_es: No requiere Exotraje

# STRINGS.BUILDINGS.PREFABS.DOOR.PRESSURE_SUIT_REQUIRED
source: Atmo Suit required {0}
es_es: Requiere Exotraje

# STRINGS.BUILDINGS.PREFABS.DOOR.RIGHT
source: on right
es_es: a la derecha

# STRINGS.BUILDINGS.PREFABS.EGGCRACKER.DESC
source: It's little-endian.
es_es: Los huevos pueden ser hermosos o deliciosos.

# STRINGS.BUILDINGS.PREFABS.EGGCRACKER.EFFECT
source: Cracks open a critter egg for use as a cooking ingredient.
es_es: Rompe un huevo de criatura para utilizarlo como ingrediente de cocina.

# STRINGS.BUILDINGS.PREFABS.EGGCRACKER.NAME
source: <link="EGGCRACKER">Egg Cracker</link>
es_es: <link="EGGCRACKER">Rompedor de Huevos</link>

# STRINGS.BUILDINGS.PREFABS.EGGCRACKER.RECIPE_DESCRIPTION
source: Turns {0} into {1}.
es_es: Temperatura: {0} a {1}

# STRINGS.BUILDINGS.PREFABS.EGGCRACKER.RESULT_DESCRIPTION
source: Cracked {0}
es_es: Contraído {0}

# STRINGS.BUILDINGS.PREFABS.EGGINCUBATOR.DESC
source: Incubators can maintain the ideal internal conditions for several species of critter egg.
es_es: Las incubadoras pueden mantener las condiciones internas ideales para varias especies de huevos.

# STRINGS.BUILDINGS.PREFABS.EGGINCUBATOR.EFFECT
source: Incubates critter eggs until ready to hatch. Assigned Duplicants must possess the <link="RANCHER">Critter Wrangling</link> trait.
es_es: Incuba huevos de criatura hasta que estén listos para nacer. Los Duplicantes asignados deben poseer el rasgo <link="RANCHER">Ranchero</link>.

# STRINGS.BUILDINGS.PREFABS.EGGINCUBATOR.NAME
source: <link="EGGINCUBATOR">Incubator</link>
es_es: <link="EGGINCUBATOR">Incubadora</link>

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.DESC
source: Water goes in one end, life sustaining oxygen comes out the other.
es_es: Entra agua por un lado y sale oxígeno sustenta-vidas por el otro.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.EFFECT
source: Converts <link="WATER">Water</link> into <link="OXYGEN">Oxygen</link> and <link="HYDROGEN">Hydrogen</link>. Becomes idle when the area reaches maximum pressure capacity.
es_es: Convierte <link="WATER">Agua</link> en <link="OXYGEN">Oxígeno</link> e <link="HYDROGEN">Hidrógeno</link>. Se pone en espera cuando el área en que está situada llega a su máxima presión.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.NAME
source: <link="ELECTROLYZER">Electrolyzer</link>
es_es: <link="ELECTROLYZER">Electrolizador</link>

# STRINGS.BUILDINGS.PREFABS.EXTERIORWALL.DESC
source: You'd be surprised how much research went into making this wall.
es_es: Te sorprenderías de la cantidad de investigación dedicada al papel de pared calefactable. Realmente útil en el espacio.

# STRINGS.BUILDINGS.PREFABS.EXTERIORWALL.EFFECT
source: Back wall included.
es_es: Pared trasera incluida.

# STRINGS.BUILDINGS.PREFABS.EXTERIORWALL.NAME
source: <link="EXTERIORWALL">Wallpaper</link>
es_es: <link="EXTERIORWALL">Papel Mural</link>

# STRINGS.BUILDINGS.PREFABS.FACILITYBACKWALLWINDOW.DESC
source: Window
es_es: Ventana

# STRINGS.BUILDINGS.PREFABS.FACILITYBACKWALLWINDOW.NAME
source: <link="">Window</link>
es_es: <link="">Ventana</link>

# STRINGS.BUILDINGS.PREFABS.FARMSTATION.DESC
source: This station only has an effect on crops grown within the same room.
es_es: Esta estación solo afecta a las cosechas que se encuentren en su misma sala.

# STRINGS.BUILDINGS.PREFABS.FARMSTATION.EFFECT
source: Produces Micronutrient Fertilizer to increase <link="PLANTS">Plant</link> growth rates. Assigned Duplicants must possess the <link="FARMER">Crop Tending</link> trait. This building is a necessary component of the Greenhouse room.
es_es: Produce Fertilizante Micronutritivo para incrementar los ratios de crecimiento de las <link="PLANTS">Plantas</link> Los Duplicantes asignados deben poseer la especialidad <link="FARMER">Agricultor</link>. Esta instalación es un componente necesario de la sala invernadero.

# STRINGS.BUILDINGS.PREFABS.FARMSTATION.NAME
source: <link="FARMSTATION">Farm Station</link>
es_es: <link="FARMSTATION">Estación de Granja</link>

# STRINGS.BUILDINGS.PREFABS.FARMTILE.DESC
source: Duplicants can deliver fertilizer and liquids to farm tiles, accelerating plant growth.
es_es: Los Duplicantes pueden entregar fertilizante y líquidos a una baldosa de cultivo, acelerando el crecimiento de ésta.

# STRINGS.BUILDINGS.PREFABS.FARMTILE.EFFECT
source: Grows one <link="PLANTS">Plant</link> from a <link="PLANTS">Seed</link>. Can be used as floor tile and rotated before construction.
es_es: Cultiva una única <link="PLANTS">Planta</link> cuando se siembra una <link="PLANTS">Semilla</link>. Puede usarse como baldosa y rotarse una vez construida.

# STRINGS.BUILDINGS.PREFABS.FARMTILE.NAME
source: <link="FARMTILE">Farm Tile</link>
es_es: <link="FARMTILE">Baldosa de Cultivo</link>

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.DESC
source: Fertilizer Synthesizers convert polluted water into fertilizer for domestic plants.
es_es: El sintetizador de fertilizante convierte agua contaminada en fertilizante para las cosechas.

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.EFFECT
source: Uses <link="DIRTYWATER">Polluted Water</link> to produce <link="FERTILIZER">Fertilizer</link>.
es_es: Utiliza <link="DIRTYWATER">Agua Contaminada</link> para producir <link="FERTILIZER">Fertilizante</link>.

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.NAME
source: <link="FERTILIZERMAKER">Fertilizer Synthesizer</link>
es_es: <link="FERTILIZERMAKER">Sintetizador de Fertilizante</link>

# STRINGS.BUILDINGS.PREFABS.FIREPOLE.DESC
source: Fire poles provide quick downward travel, while ladders provide better upward movement.
es_es: Las barras verticales ofrecen una manera rápida de descender, mientras que las escaleras hacen lo propio con la ascensión.

# STRINGS.BUILDINGS.PREFABS.FIREPOLE.EFFECT
source: Allows rapid Duplicant descent. Significantly slows upward climbing.
es_es: Permite un descenso rápido a los Duplicantes. Reduce significativamente la velocidad de subida.

# STRINGS.BUILDINGS.PREFABS.FIREPOLE.NAME
source: <link="FIREPOLE">Fire Pole</link>
es_es: <link="FIREPOLE">Barra vertical</link>

# STRINGS.BUILDINGS.PREFABS.FISHDELIVERYPOINT.DESC
source: This building must be built above liquid to prevent fish from suffocating.
es_es: Esta instalación debe estar sumergida en líquido para funcionar.

# STRINGS.BUILDINGS.PREFABS.FISHDELIVERYPOINT.EFFECT
source: Releases trapped fish back into the world. Can be used multiple times.
es_es: Libera los peces capturados de vuelta al mundo. Puede usarse múltiples veces.

# STRINGS.BUILDINGS.PREFABS.FISHDELIVERYPOINT.NAME
source: <link="FISHDELIVERYPOINT">Fish Release</link>
es_es: <link="FISHDELIVERYPOINT">Liberador de Peces</link>

# STRINGS.BUILDINGS.PREFABS.FISHFEEDER.DESC
source: Build this feeder above a body of water to feed the fish within.
es_es: Construye este comedero sobre un cuerpo de agua para alimentar a los peces dentro.

# STRINGS.BUILDINGS.PREFABS.FISHFEEDER.EFFECT
source: Automatically dispenses stored food into the area below. Dispenses once per day.
es_es: Libera automáticamente comida en el área de abajo Libera una vez por día.

# STRINGS.BUILDINGS.PREFABS.FISHFEEDER.NAME
source: <link="FISHFEEDER">Fish Feeder</link>
es_es: <link="FISHFEEDER">Alimentador de Peces</link>

# STRINGS.BUILDINGS.PREFABS.FISHTRAP.DESC
source: Trapped fish will automatically be bagged for transport.
es_es: Los peces atrapados serán automáticamente embolsados para su transporte.

# STRINGS.BUILDINGS.PREFABS.FISHTRAP.EFFECT
source: Attracts and traps swimming fish. Single use.
es_es: Atrae y atrapa a los peces que nadan. De un solo uso.

# STRINGS.BUILDINGS.PREFABS.FISHTRAP.NAME
source: <link="FISHTRAP">Fish Trap</link>
es_es: <link="FISHTRAP">Trampa de Peces</link>

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.DESC
source: The emitting radius of a building's light can be viewed in the Light Overlay.
es_es: El radio de emisión de luz de una instalación puede verse en la pestaña de información de luz.

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.EFFECT
source: Provides <link="LIGHT">Light</link> when <link="POWER">Power</link>.
es_es: Proporciona <link="LIGHT">Luz</link> cuando le llega <link="POWER">Energía</link>.

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.NAME
source: <link="FLOORLAMP">Lamp</link>
es_es: <link="FLOORLAMP">Lampara</link>

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.DESC
source: Weight plates can be used to turn on amenities only when Duplicants pass by.
es_es: Los sensores báscula se usan para activar servicios sólo cuando un Duplicante pasa por encima.

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.EFFECT
source: Becomes <link="LOGIC">Active</link> when an object or Duplicant is placed atop of it. Cannot be triggered by <link="ELEMENTSGAS">Gas</link> or <link="ELEMENTSLIQUID">Liquids</link>.
es_es: Se <link="LOGIC">Activa</link> cuando un objeto o un Duplicante se coloca sobre él Obviamente, no puede activarse por <link="ELEMENTSGAS">Gases</link> ni <link="ELEMENTSLIQUID">Líquidos</link>.

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.LOGIC_PORT_DESC
source: <link="LOGIC">Active</link>/<link="LOGIC">Inactive</link>
es_es: <link="LOGIC">Activo</link>/<link="LOGIC">Inactivo</link>

# STRINGS.BUILDINGS.PREFABS.FLOORSWITCH.NAME
source: <link="FLOORSWITCH">Weight Plate</link>
es_es: <link="FLOORSWITCH">Placa de Peso</link>

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.DESC
source: Flower pots allow decorative plants to be moved to new locations.
es_es: Los floreros permiten mover las plantas decorativas a una nueva localización.

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Houses a single <link="PLANTS">Plant</link> when sown with a <link="PLANTS">Seed</link>.
es_es: Incrementa la <link="DECOR">Decoración</link> y reduce el <link="STRESS">Estrés</link>. Alberga una <link="PLANTS">Planta</link> cuando se siembra una <link="PLANTS">Semilla</link>.

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.NAME
source: <link="FLOWERVASE">Flower Pot</link>
es_es: <link="FLOWERVASE">Florero</link>

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.DESC
source: Lavatories transmit fewer germs to Duplicants' skin and require no manual emptying.
es_es: Los evacuatorios transmiten menos gérmenes a la piel del Duplicante y no requieren vaciado manual.

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.EFFECT
source: Gives Duplicants a place to <link="HYGIENE">Hygienically</link> relieve themselves.
es_es: Ofrece a los Duplicantes un sitio donde aliviarse de una forma <link="HYGIENE">Higiénica</link>.

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.NAME
source: <link="FLUSHTOILET">Lavatory</link>
es_es: <link="FLUSHTOILET">Evacuatorio</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.DESC
source: Gas pipes are used to connect the inputs and outputs of ventilated buildings.
es_es: Los gasoductos se usan para conectar las entradas y salidas de instalaciones que lo requieran.

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.EFFECT
source: Carries <link="ELEMENTSGAS">Gas</link> between <link="GASPIPING">Outputs</link> and <link="GASPIPING">Intakes</link>. Can be run through tiles.
es_es: Transporta el <link="ELEMENTSGAS">Gas</link> entre las <link="GASPIPING">Entradas</link> y las <link="GASPIPING">Salidas</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.NAME
source: <link="GASCONDUIT">Gas Pipe</link>
es_es: <link="GASCONDUIT">Gasoducto</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.DESC
source: Separate pipe systems prevent mingled contents from causing building damage.
es_es: Sistemas separados de gasoductos previenen contenidos mixtos que dañen las instalaciones.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.EFFECT
source: Runs one <link="GASPIPING">Gas Pipe</link> section over another without joining them. Can be run through tiles.
es_es: Pasa una sección de <link="GASPIPING">Gasoductos</link> sobre otra sin unir sus sistemas. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.NAME
source: <link="GASCONDUITBRIDGE">Gas Bridge</link>
es_es: <link="GASCONDUITBRIDGE">Puente Gasoducto</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.DESC
source: Gas Pipe Germ Sensors are used to control automation behaviour in the presence of disease.
es_es: Los sensores de gérmenes de la tubería de gas se utilizan para controlar el comportamiento de automatización en presencia de una enfermedad.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.EFFECT
source: Becomes<link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> depending on quantity of the contained <link="DISEASE">Germs</link>.
es_es: Se convierte en <link="LOGIC">Activo</link> o en <link="LOGIC">En Espera</link> según la cantidad de <link="DISEASE">Gérmenes</link> contenidos.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Germs
es_es: Activo o En Espera basado en los gérmenes contenidos

# STRINGS.BUILDINGS.PREFABS.GASCONDUITDISEASESENSOR.NAME
source: <link="GASCONDUITDISEASESENSOR">Gas Pipe Germ Sensor</link>
es_es: <link="GASCONDUITDISEASESENSOR">Gasoducto Sensor de Gérmenes</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.DESC
source: Gas Pipe Element Sensors can be used to detect the presence of a specific gas in a pipe
es_es: Los Gasoductos Inteligentes pueden usarse para detectar la presencia de un gas específico

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> when the configured Gas Element is detected.
es_es: Se convierte en <link="LOGIC">Activo</link> cuando se detecta el gas configurado.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the contained Gas
es_es: Activo o En Espera basado en el Gas contenido

# STRINGS.BUILDINGS.PREFABS.GASCONDUITELEMENTSENSOR.NAME
source: <link="LOGICELEMENTSENSORGAS">Gas Pipe Element Sensor</link>
es_es: <link="LOGICELEMENTSENSORGAS">Gasoducto Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITOVERFLOW.EFFECT
source: Has a secondary output which is only used when the primary output is blocked.
es_es: Tiene una salida secundaria que solo se usa cuando la salida primaria está bloqueada.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITOVERFLOW.NAME
source: <link="GASCONDUITOVERFLOW">Gas Overflow Valve</link>
es_es: <link="GASCONDUITOVERFLOW">Válvula de Sobrecarga de Gas</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITPREFERENTIALFLOW.EFFECT
source: Has a secondary input which is only drawn from when the primary input is empty.
es_es: Tiene una entrada secundaria que solo se saca de cuando la entrada principal está vacía.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITPREFERENTIALFLOW.NAME
source: <link="GASCONDUITPREFERENTIALFLOW">Priority Gas Flow</link>
es_es: <link="GASCONDUITPREFERENTIALFLOW">Flujo de Gas Prioritario</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITRADIANT.DESC
source: Radiant pipes significantly improve the rate of temperature exchange with the surrounding environment.
es_es: Los Gasoductos Térmicos mejoran significativamente la tasa de intercambio de temperatura con el entorno circundante.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITRADIANT.EFFECT
source: Carries <link="ELEMENTSGAS">Gas</link> and encourages significant change in <link="HEAT">Temperature</link>. Can be run through tiles.
es_es: Transporta <link="ELEMENTSGAS">Gas</link> con un cambio significativo en su <link="HEAT">Temperatura</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITRADIANT.NAME
source: <link="GASCONDUITRADIANT">Radiant Gas Pipe</link>
es_es: <link="GASCONDUITRADIANT">Gasoducto Térmico</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.DESC
source: Gas Pipe Thermo Sensors can disable buildings when contents reach a certain temperature.
es_es: Los termo sensores pueden desactivar automáticamente una instalación cuando se acercan a temperaturas inoperables.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.EFFECT
source: Becomes <link="LOGIC">Active</link> or on <link="LOGIC">Standby</link> when the pipe contents <link="HEAT">Temperature</link> enters the chosen range.
es_es: Se <link="LOGIC">Activa</link> o se pone <link="LOGIC">En Espera</link> cuando la <link="HEAT">Temperatura</link> alcanza el rango establecido en el Gasoducto.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.LOGIC_PORT_DESC
source: Active/Standby based on the <link="HEAT">Temperature</link> of the contained Gas
es_es: Activo/En espera dependiendo de la <link="HEAT">Temperatura</link>

# STRINGS.BUILDINGS.PREFABS.GASCONDUITTEMPERATURESENSOR.NAME
source: <link="GASCONDUITTEMPERATURESENSOR">Gas Pipe Thermo Sensor</link>
es_es: <link="GASCONDUITTEMPERATURESENSOR">Termo Sensor</link>

# STRINGS.BUILDINGS.PREFABS.GASFILTER.DESC
source: Gas filters send the selected filter gas into a special pipe, expelling everything else through a second output.
es_es: Los filtros de gas envían el gas seleccionado a un gasoducto y expulsan el resto por otro.

# STRINGS.BUILDINGS.PREFABS.GASFILTER.EFFECT
source: Sieves one <link="ELEMENTSGAS">Gas</link> from the air, sending it into a dedicated <link="GASPIPING">Pipe</link>.
es_es: Extrae un <link="ELEMENTSGAS">Gas</link> del aire, enviándolo a un <link="GASPIPING">Gasoducto</link> seleccionado.

# STRINGS.BUILDINGS.PREFABS.GASFILTER.ELEMENT_NOT_SPECIFIED
source: Not Specified
es_es: Sin especificar

# STRINGS.BUILDINGS.PREFABS.GASFILTER.NAME
source: <link="GASFILTER">Gas Filter</link>
es_es: <link="GASFILTER">Filtro de Gas</link>

# STRINGS.BUILDINGS.PREFABS.GASFILTER.STATUS_ITEM
source: Filters: {0}
es_es: Filtra: {0}

# STRINGS.BUILDINGS.PREFABS.GASLOGICVALVE.DESC
source: Automated piping saves time and resources by removing the need for Duplicant management.
es_es: La canalización de gases automatizada ahorra tiempo y recursos al no depender de la gestión de un Duplicante.

# STRINGS.BUILDINGS.PREFABS.GASLOGICVALVE.EFFECT
source: Automatically turns <link="ELEMENTSGAS">Gas</link> flow on or off using <link="LOGIC">Automation</link> technology.
es_es: Gestiona automáticamente el flujo de <link="ELEMENTSGAS">Gases</link> usando la tecnología de la <link="LOGIC">Automatización</link>.

# STRINGS.BUILDINGS.PREFABS.GASLOGICVALVE.NAME
source: <link="GASLOGICVALVE">Gas Shutoff</link>
es_es: <link="GASLOGICVALVE">Válvula de Cierre de Gas</link>

# STRINGS.BUILDINGS.PREFABS.GASMINIPUMP.DESC
source: Mini pumps are useful for moving small quantities of gas with minimum power draw.
es_es: Estas mini bombas son útiles para desplazar pequeñas cantidades de gas con un gasto mínimo de energía.

# STRINGS.BUILDINGS.PREFABS.GASMINIPUMP.EFFECT
source: Draws in a small amount of <link="ELEMENTSGAS">Gas</link> runs it through <link="GASPIPING">Pipes</link>. Must be immersed in gas.
es_es: Extrae una pequeña cantidad de <link="ELEMENTSGAS">Gas</link> y lo canaliza en <link="GASPIPING">Gasoductos</link>. Debe estar rodeado de gas.

# STRINGS.BUILDINGS.PREFABS.GASMINIPUMP.NAME
source: <link="GASPUMP">Mini Gas Pump</link>
es_es: <link="GASPUMP">Mini Bomba de Gas</link>

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.DESC
source: Building with airflow permeable tiles promotes better gas circulation within a colony.
es_es: Construir usando baldosas ventiladas permite una mejor circulación de éste por la colonia.

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.EFFECT
source: Used as floor and wall tile to build rooms. Blocks <link="ELEMENTSLIQUID">Liquid</link> flow without obstructing <link="ELEMENTSGAS">Gas</link>.
es_es: Se usa como baldosas de pared y suelo para construir habitaciones. Bloquea el paso de <link="ELEMENTSLIQUID">Líquido</link> sin obstruir el flujo de <link="ELEMENTSGAS">Gas</link>.

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.NAME
source: <link="GASPERMEABLEMEMBRANE">Airflow Tile</link>
es_es: <link="GASPERMEABLEMEMBRANE">Baldosas Ventiladas</link>

# STRINGS.BUILDINGS.PREFABS.GASPUMP.DESC
source: Piping a pump's intake to another building's output will send gas to that building.
es_es: Conectando la toma de una bomba de gas a la salida de otra instalación hará que se envíe el gas a ésta.
