Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.ROOMS.CRITERIA.CREATURE_FEEDER.DESCRIPTION
source: Requires a single Critter Feeder
es_es: Requiere un solo alimentador de Criaturas

# STRINGS.ROOMS.CRITERIA.CREATURE_FEEDER.NAME
source: Critter Feeder
es_es: Alimentador de Criaturas

# STRINGS.ROOMS.CRITERIA.CREATURE_RELOCATOR.DESCRIPTION
source: Requires a single Critter Drop-Off
es_es: Requiere un solo Recolocador de Criaturas

# STRINGS.ROOMS.CRITERIA.CREATURE_RELOCATOR.NAME
source: Critter Relocator
es_es: Recolocador de criaturas

# STRINGS.ROOMS.CRITERIA.CRITERIA_FAILED.MISSING_BUILDING
source: Missing {0}
es_es: Falta {0}

# STRINGS.ROOMS.CRITERIA.DECORATIVE_ITEM.DESCRIPTION
source: Requires one or more Paintings, Sculptures, or Vases
es_es: Requiere de uno o más pinturas, esculturas o vasijas

# STRINGS.ROOMS.CRITERIA.DECORATIVE_ITEM.NAME
source: Decoration item
es_es: Objeto de decoración

# STRINGS.ROOMS.CRITERIA.FARM_STATION.DESCRIPTION
source: Requires a single Farm Station
es_es: Requiere una estación de cossecha

# STRINGS.ROOMS.CRITERIA.FARM_STATION.NAME
source: Farm Station
es_es: Estación de cosecha

# STRINGS.ROOMS.CRITERIA.FOOD_BOX.DESCRIPTION
source: Requires one or more Ration Boxes or Refrigerators
es_es: Requiere uno o más frigoríficos o cajas de raciones

# STRINGS.ROOMS.CRITERIA.FOOD_BOX.NAME
source: Food storage
es_es: Almacenaje de comida

# STRINGS.ROOMS.CRITERIA.HEADER
source: Room Criteria
es_es: Criterios de sala

# STRINGS.ROOMS.CRITERIA.LIGHT.DESCRIPTION
source: Requires one or more light sources
es_es: Requiere uno o mas puntos de luz

# STRINGS.ROOMS.CRITERIA.LIGHT.NAME
source: Light source
es_es: Fuente de iluminación

# STRINGS.ROOMS.CRITERIA.MACHINE_SHOP.DESCRIPTION
source: Requires requires one or more Mechanics Stations
es_es: Requiere una o más estaciones de mecánica

# STRINGS.ROOMS.CRITERIA.MACHINE_SHOP.NAME
source: Mechanics Station
es_es: Estación de mecánica

# STRINGS.ROOMS.CRITERIA.MASSAGE_TABLE.DESCRIPTION
source: Requires one or more Massage Tables
es_es: Requiere una o más mesas de masaje

# STRINGS.ROOMS.CRITERIA.MASSAGE_TABLE.NAME
source: Massage Table
es_es: Camilla de masaje

# STRINGS.ROOMS.CRITERIA.MAXIMUM_SIZE.DESCRIPTION
source: Must have an area no larger than {0} tiles
es_es: Debe tener un área de {0} casillas o menor

# STRINGS.ROOMS.CRITERIA.MAXIMUM_SIZE.NAME
source: Maximum size: {0} tiles
es_es: Tamaño máximo: {0} casillas

# STRINGS.ROOMS.CRITERIA.MESS_STATION_MULTIPLE.DESCRIPTION
source: Requires two or more Mess Tables
es_es: Requiere dos o mas mesas de comedor

# STRINGS.ROOMS.CRITERIA.MESS_STATION_MULTIPLE.NAME
source: Mess Tables
es_es: Mesa de comedor

# STRINGS.ROOMS.CRITERIA.MESS_STATION_SINGLE.DESCRIPTION
source: Requires a single Mess Table
es_es: Requiere una única mesa de comedor

# STRINGS.ROOMS.CRITERIA.MESS_STATION_SINGLE.NAME
source: Mess Table
es_es: Mesa de comedor

# STRINGS.ROOMS.CRITERIA.MINIMUM_SIZE.DESCRIPTION
source: Must have an area of at least {0} tiles
es_es: Debe tener al menos {0} casillas de tamaño

# STRINGS.ROOMS.CRITERIA.MINIMUM_SIZE.NAME
source: Minimum size: {0} tiles
es_es: Tamaño mínimo: {0} casillas

# STRINGS.ROOMS.CRITERIA.NEUTRAL_TYPE
source: Enclosed by wall tiles and doors
es_es: Delimitada por paredes y puertas

# STRINGS.ROOMS.CRITERIA.NO_INDUSTRIAL_MACHINERY.DESCRIPTION
source: Cannot contain any building labelled Industrial Machinery
es_es: No puede tener ninguna instalación marcada como maquinaria pesada

# STRINGS.ROOMS.CRITERIA.NO_INDUSTRIAL_MACHINERY.NAME
source: No industrial machinery
es_es: Sin maquinaria pesada

# STRINGS.ROOMS.CRITERIA.NO_TYPE_CONFLICTS
source: Remove conflicting buildings
es_es: Elimina las instalaciones conflictivas

# STRINGS.ROOMS.CRITERIA.POSSIBLE_TYPES_HEADER
source: Possible Room Types
es_es: Tipos posibles de sala

# STRINGS.ROOMS.CRITERIA.POWER_STATION.DESCRIPTION
source: Requires a single Power Control Station
es_es: Requiere una estación de control de energía

# STRINGS.ROOMS.CRITERIA.POWER_STATION.NAME
source: Power Control Station
es_es: Estación de control de energía

# STRINGS.ROOMS.CRITERIA.RANCH_STATION.DESCRIPTION
source: Requires a single Ranch Station
es_es: Requiere una estación de Rancho

# STRINGS.ROOMS.CRITERIA.RANCH_STATION.NAME
source: Ranch Station
es_es: Estación de Rancho

# STRINGS.ROOMS.CRITERIA.REC_BUILDING.DESCRIPTION
source: Requires one or more Massage Tables
es_es: Requiere una o más mesas de masaje

# STRINGS.ROOMS.CRITERIA.REC_BUILDING.NAME
source: Recreational building
es_es: Instalación de ocio

# STRINGS.ROOMS.CRITERIA.RESEARCH_STATION.DESCRIPTION
source: Requires one or more Research Stations or Super Computers
es_es: Requiere una o más estaciones de investigar o súper ordenadores

# STRINGS.ROOMS.CRITERIA.RESEARCH_STATION.NAME
source: Research station
es_es: Laboratorio

# STRINGS.ROOMS.CRITERIA.TOILET.DESCRIPTION
source: Requires one or more Outhouses or Lavatories
es_es: Requiere de uno o más aseos o letrinas

# STRINGS.ROOMS.CRITERIA.TOILET.NAME
source: Toilet
es_es: Aseos

# STRINGS.ROOMS.CRITERIA.WASH_STATION.DESCRIPTION
source: Requires one or more Wash Basins, Sinks, Hand Sanitizers, or Showers
es_es: Requiere de uno o más lavabos, pilas, higieniza-manos o duchas

# STRINGS.ROOMS.CRITERIA.WASH_STATION.NAME
source: Wash station
es_es: Estación de limpieza

# STRINGS.ROOMS.DETAILS.ASSIGNED_TO.NAME
source: <b>Assignments:</b> {0}
es_es: <b>Tareas asignadas:</b> {0}

# STRINGS.ROOMS.DETAILS.ASSIGNED_TO.UNASSIGNED
source: Unassigned
es_es: Sin asignar

# STRINGS.ROOMS.DETAILS.AVERAGE_ATMO_MASS.NAME
source: Average air pressure: {0}
es_es: Promedio de presión de aire: {0}

# STRINGS.ROOMS.DETAILS.AVERAGE_TEMPERATURE.NAME
source: Average temperature: {0}
es_es: Promedio de temperatura: {0}

# STRINGS.ROOMS.DETAILS.BUILDING_COUNT.NAME
source: Buildings: {0}
es_es: Instalaciones: {0}

# STRINGS.ROOMS.DETAILS.CREATURE_COUNT.NAME
source: Critters: {0}
es_es: Criaturas: {0}

# STRINGS.ROOMS.DETAILS.HEADER
source: Room Details
es_es: Detalles de la sala

# STRINGS.ROOMS.DETAILS.SIZE.NAME
source: Room size: {0} Tiles
es_es: Tamaño de la sala: {0} casillas

# STRINGS.ROOMS.TYPES.BARRACKS.EFFECT
source: - Stamina recovery bonus
es_es: - Bonificación a la recuperación de estamina

# STRINGS.ROOMS.TYPES.BARRACKS.NAME
source: Barracks
es_es: Barracones

# STRINGS.ROOMS.TYPES.BARRACKS.TOOLTIP
source: Sleeping in a bed will restore additional stamina for Duplicants if it is located within Barracks.
es_es: Dormir en una cama situada en unos barracones mejorará la recuperación de estamina en los Duplicantes.

# STRINGS.ROOMS.TYPES.CONFLICTED
source: Conflicted Room
es_es: Sala en conflicto

# STRINGS.ROOMS.TYPES.CREATUREPEN.EFFECT
source: - Hastens critter domestication
es_es: - Acelera la domesticación de criaturas

# STRINGS.ROOMS.TYPES.CREATUREPEN.NAME
source: Stable
es_es: Establo

# STRINGS.ROOMS.TYPES.CREATUREPEN.TOOLTIP
source: Stabled critters will be more productive and less hostile.
es_es: Las criaturas en establos serán más productivos y menos hostiles.

# STRINGS.ROOMS.TYPES.FARM.EFFECT
source: - Accelerated plant growth
es_es: - Crecimiento de planta acelerado

# STRINGS.ROOMS.TYPES.FARM.NAME
source: Greenhouse
es_es: Invernadero

# STRINGS.ROOMS.TYPES.FARM.TOOLTIP
source: Crops grown within a Greenhouse can be tended by Farmers to increase their growth speed.
es_es: Los cultivos situados en un invernadero pueden ser atendidos por un agricultor para mejorar su ritmo de crecimiento.

# STRINGS.ROOMS.TYPES.HOSPITAL.EFFECT
source: - Quarantine sick Duplicants
es_es: - Duplicantes enfermos en cuarentena

# STRINGS.ROOMS.TYPES.HOSPITAL.NAME
source: Med Bay
es_es: Bahía médica

# STRINGS.ROOMS.TYPES.HOSPITAL.TOOLTIP
source: Sick Duplicants assigned to medical beds located within a Med Bay are less likely to spread Disease.
es_es: Los Duplicantes enfermos con una camilla asignada en una bahía médica son menos propensos a propagar las enfermedades.

# STRINGS.ROOMS.TYPES.LATRINE.EFFECT
source: - Stress relief bonus
es_es: - Bonificación para des estresarse

# STRINGS.ROOMS.TYPES.LATRINE.NAME
source: Latrine
es_es: Baños públicos

# STRINGS.ROOMS.TYPES.LATRINE.TOOLTIP
source: Using a toilet will relieve additional stress for Duplicants if it is located in a Latrine.
es_es: Usar un aseo des estresará más al Duplicante si está situado en unos baños públicos.

# STRINGS.ROOMS.TYPES.MACHINE_SHOP.EFFECT
source: - Increased fabrication efficiency
es_es: - Eficiencia de fabricación mejorada

# STRINGS.ROOMS.TYPES.MACHINE_SHOP.NAME
source: Machine Shop
es_es: Taller de maquinaria

# STRINGS.ROOMS.TYPES.MACHINE_SHOP.TOOLTIP
source: Engineers working in a Machine Shop can maintain buildings and increase the speed with which they produce items.
es_es: Los ingenieros que trabajen dentro de un taller de maquinaria pueden mejorar la velocidad en la que las instalaciones fabrican objetos y reciben mantenimiento.

# STRINGS.ROOMS.TYPES.MESSHALL.EFFECT
source: - Stress relief bonus
es_es: - Bonificación para des estresarse

# STRINGS.ROOMS.TYPES.MESSHALL.NAME
source: Mess Hall
es_es: Comedor

# STRINGS.ROOMS.TYPES.MESSHALL.TOOLTIP
source: Eating at a Mess Table will relieve additional stress for Duplicants if it is located within a Mess Hall.
es_es: Comer en una mesa de comedor des estresará más al Duplicante si está situada en un comedor.

# STRINGS.ROOMS.TYPES.NEUTRAL.EFFECT
source: - No effect
es_es: - Sin efecto

# STRINGS.ROOMS.TYPES.NEUTRAL.NAME
source: Miscellaneous Room
es_es: Sala multifunción

# STRINGS.ROOMS.TYPES.NEUTRAL.TOOLTIP
source: This area qualifies as a room but has no dedicated use.
es_es: Esta zona puede ser una sala, pero aún no tiene un uso específico.

# STRINGS.ROOMS.TYPES.POWER_PLANT.EFFECT
source: - Power production increase
es_es: - Incremento en la producción de energía

# STRINGS.ROOMS.TYPES.POWER_PLANT.NAME
source: Power Plant
es_es: Central eléctrica

# STRINGS.ROOMS.TYPES.POWER_PLANT.TOOLTIP
source: Electrical Engineers can tune-up generators built within a Power Plant, improving their power production.
es_es: Los ingenieros eléctricos pueden poner a punto los generadores construidos en una central eléctrica para mejorar su producción de energía.

# STRINGS.ROOMS.TYPES.PRIVATE_BATHROOM.EFFECT
source: - Stress relief bonus
es_es: - Bonificación para des estresarse

# STRINGS.ROOMS.TYPES.PRIVATE_BATHROOM.NAME
source: Private Bathroom
es_es: Aseo privado

# STRINGS.ROOMS.TYPES.PRIVATE_BATHROOM.TOOLTIP
source: Duplicants relieve even more stress when using the toilet in a Private Bathroom than in a Latrine.
es_es: Los Duplicantes se des estresarán todavía mas si usan un aseo privado en vez de unos baños públicos.

# STRINGS.ROOMS.TYPES.PRIVATE_BEDROOM.EFFECT
source: - Stamina recovery bonus
es_es: - Bonificación a la recuperación de estamina

# STRINGS.ROOMS.TYPES.PRIVATE_BEDROOM.NAME
source: Private Bedroom
es_es: Habitación privada

# STRINGS.ROOMS.TYPES.PRIVATE_BEDROOM.TOOLTIP
source: Duplicants recover even more stamina while sleeping in a Private Bedroom than in Barracks.
es_es: Los Duplicantes recuperarán todavía mas estamina si duermen en una habitación privada en vez de en unos barracones.

# STRINGS.ROOMS.TYPES.REC_ROOM.EFFECT
source: - Stress relief bonus
es_es: - Bonificación para des estresarse

# STRINGS.ROOMS.TYPES.REC_ROOM.NAME
source: Recreation Room
es_es: Área de esparcimiento

# STRINGS.ROOMS.TYPES.REC_ROOM.TOOLTIP
source: Leisure time will relieve additional stress for Duplicants visiting a Recreation Room.
es_es: El tiempo de ocio liberará mas estrés si se pasa dentro de un área de esparcimiento.

# STRINGS.SETITEMS.BREAKROOM_TABLE.DESC
source: A table and some chairs.
es_es: Una mesa con sillas.

# STRINGS.SETITEMS.BREAKROOM_TABLE.NAME
source: Table
es_es: Mesa

# STRINGS.SETITEMS.CHAIR.DESC
source: A chair
es_es: Una silla

# STRINGS.SETITEMS.CHAIR.NAME
source: Chair
es_es: Silla

# STRINGS.SETITEMS.DESK.DESC
source: An intact office desk, decorated with several personal belongings and a barely functioning computer.
es_es: Un escritorio intacto, decorado con algunas cosas personales y un ordenador casi funcional.

# STRINGS.SETITEMS.DESK.NAME
source: Desk
es_es: Escritorio

# STRINGS.SETITEMS.ELEVATOR.DESC
source: An elevator
es_es: Un Elevador

# STRINGS.SETITEMS.ELEVATOR.NAME
source: Elevator
es_es: Elevador

# STRINGS.SETITEMS.FACILITY_CENTERPEICE.DESC
source: A big statue
es_es: Una gran estatua

# STRINGS.SETITEMS.FACILITY_CENTERPEICE.NAME
source: Statue
es_es: Estatua

# STRINGS.SETITEMS.FACILITY_CHANDELIER.DESC
source: A light that is too big
es_es: Una luz que es demasiado grande

# STRINGS.SETITEMS.FACILITY_CHANDELIER.NAME
source: Chandelier
es_es: Candelabro

# STRINGS.SETITEMS.FACILITY_COUCH.DESC
source: A couch
es_es: Un sofá

# STRINGS.SETITEMS.FACILITY_COUCH.NAME
source: Couch
es_es: Sofá

# STRINGS.SETITEMS.FACILITY_DESK.DESC
source: A desk
es_es: Un escritorio

# STRINGS.SETITEMS.FACILITY_DESK.NAME
source: Director's Desk
es_es: Escritorio de Director

# STRINGS.SETITEMS.FACILITY_DISPLAY.DESC
source: An electronic display
es_es: Una pantalla electrónica

# STRINGS.SETITEMS.FACILITY_DISPLAY.NAME
source: Electronic Display
es_es: Pantalla Electrónica

# STRINGS.SETITEMS.FACILITY_GLOBE_DROORS.DESC
source: A filing cabinet
es_es: Un archivador

# STRINGS.SETITEMS.FACILITY_GLOBE_DROORS.NAME
source: Filing Cabinet
es_es: Archivador

# STRINGS.SETITEMS.FACILITY_LAMP.DESC
source: A lamp
es_es: Una Lámpara

# STRINGS.SETITEMS.FACILITY_LAMP.NAME
source: Lamp
es_es: Lámpara

# STRINGS.SETITEMS.FACILITY_TABLE.DESC
source: A table
es_es: Una mesa

# STRINGS.SETITEMS.FACILITY_TABLE.NAME
source: Table
es_es: Mesa

# STRINGS.SETITEMS.FACILITY_TALLPLANT.DESC
source: A plant
es_es: Una planta

# STRINGS.SETITEMS.FACILITY_TALLPLANT.NAME
source: Plant
es_es: Planta

# STRINGS.SETITEMS.GENESHUFFLER.DESC
source: A massive synthetic brain, suspended in saline solution. There is a chair attached to the device with room for one person.
es_es: Un cerebro sintético enorme, suspendido en una solución salina. Hay una silla anclada al dispositivo con sitio para una persona.

# STRINGS.SETITEMS.GENESHUFFLER.NAME
source: Neural Vacillator
es_es: Agitador neuronal

# STRINGS.SETITEMS.LADDER.DESC
source: A steel ladder.
es_es: Una escalera de acero.

# STRINGS.SETITEMS.LADDER.NAME
source: Ladder
es_es: Escalera

# STRINGS.SETITEMS.LIGHT.DESC
source: An elegant ceiling lamp, slightly worse for wear.
es_es: Una lámpara de techo elegante, ligeramente desgastada.

# STRINGS.SETITEMS.LIGHT.NAME
source: Light Fixture
es_es: Luz decorativa

# STRINGS.SETITEMS.LOCKER.DESC
source: A basic metal locker. It contains an assortment of personal effects.
es_es: Una taquilla metálica. Contiene una colección de objetos personales.

# STRINGS.SETITEMS.LOCKER.NAME
source: Locker
es_es: Taquilla

# STRINGS.SETITEMS.RECEPTION_DESK.DESC
source: An intact office desk, decorated with several personal belongings and a barely functioning computer.
es_es: Un escritorio intacto, decorado con algunas cosas personales y un ordenador casi funcional.

# STRINGS.SETITEMS.RECEPTION_DESK.NAME
source: Reception Desk
es_es: Mesa de Recepción

# STRINGS.SETITEMS.SATELLITE.DESC
source: Wreck of a satellite
es_es: Naufragio de un satélite

# STRINGS.SETITEMS.SATELLITE.NAME
source: Crashed Satellite
es_es: Un satélite accidentado

# STRINGS.SETITEMS.SKELETON.DESC
source: A detailed anatomical model. It appears to be made of resin.
es_es: Un modelo anatómico detallado. Parece hecho de resina.

# STRINGS.SETITEMS.SKELETON.NAME
source: Model Skeleton
es_es: Esqueleto anatómico

# STRINGS.SETITEMS.VENDINGMACHINE.DESC
source: A pristine <link="FIELDRATION">Nutrient Bar</link> dispenser.
es_es: Un reluciente dispensador de <link="FIELDRATION">Barritas Nutritivas</link>.

# STRINGS.SETITEMS.VENDINGMACHINE.NAME
source: Vending Machine
es_es: Máquina expendedora

# STRINGS.SETITEMS.WALL_CLOCK.DESC
source: A simple wall clock. It is no longer ticking.
es_es: Un reloj de pared sencillo. Ya no hace "tick".

# STRINGS.SETITEMS.WALL_CLOCK.NAME
source: Clock
es_es: Reloj

# STRINGS.SETITEMS.WALL_DEGREE.DESC
source: Someone is proud of this
es_es: Alguien está orgulloso de esto

# STRINGS.SETITEMS.WALL_DEGREE.NAME
source: Fancy Degree
es_es: Diploma Lujoso

# STRINGS.SETITEMS.WALL_PAINTING.DESC
source: A painting of a landscape
es_es: Una pintura de un paisaje

# STRINGS.SETITEMS.WALL_PAINTING.NAME
source: Painting
es_es: Pintura

# STRINGS.UI.ACTIONS
source: ACTIONS
es_es: ACCIONES

# STRINGS.UI.ALERTS
source: ALERTS
es_es: ALERTAS

# STRINGS.UI.ASSIGNDUPLICANT
source: Assign Duplicant
es_es: Asignar Duplicante

# STRINGS.UI.ASTEROIDCLOCK.CYCLE
source: Cycle
es_es: Ciclo

# STRINGS.UI.ASTEROIDCLOCK.CYCLES_OLD
source: This Colony is {0} Cycle(s) Old
es_es: Esta colonia tiene {0} ciclos de vida

# STRINGS.UI.ASTEROIDCLOCK.TIME_PLAYED
source: Time Played: {0} hours
es_es: Tiempo de juego: {0} horas

# STRINGS.UI.ATTRIBUTELEVEL
source: Expertise: Level {0} {1}
es_es: Expertiz: Nivel {0} {1}

# STRINGS.UI.ATTRIBUTELEVEL_SHORT
source: Level {0} {1}
es_es: Nivel {0} {1}

# STRINGS.UI.BUILDCATEGORIES.AUTOMATION.NAME
source: <link="BUILDCATEGORYAUTOMATION">Automation</link>
es_es: <size=12><link="BUILDCATEGORYAUTOMATION">Auto</link></size>

# STRINGS.UI.BUILDCATEGORIES.AUTOMATION.TOOLTIP
source: Automate my base with logic circuits and sensors.
es_es: Automatiza tu base con puertas lógicas y sensores.

# STRINGS.UI.BUILDCATEGORIES.BASE.NAME
source: <link="BUILDCATEGORYBASE">Base</link>
es_es: <size=12><link="BUILDCATEGORYBASE">Base</link></size>

# STRINGS.UI.BUILDCATEGORIES.BASE.TOOLTIP
source: Maintain the colony's infrastructure with these homebase basics.
es_es: Mantén la infraestructura de tu colonia con estos básicos del hogar.

# STRINGS.UI.BUILDCATEGORIES.CONVEYANCE.NAME
source: <link="BUILDCATEGORYCONVEYANCE">Shipping</link>
es_es: <size=12><link="BUILDCATEGORYCONVEYANCE">Transporte</link></size>

# STRINGS.UI.BUILDCATEGORIES.CONVEYANCE.TOOLTIP
source: Effortlessly transport ore and solid materials around my base.
es_es: Transporta sin esfuerzo los minerales y materiales por tu base.

# STRINGS.UI.BUILDCATEGORIES.EQUIPMENT.NAME
source: <link="BUILDCATEGORYEQUIPMENT">Stations</link>
es_es: <size=12><link="BUILDCATEGORYEQUIPMENT">Estación</link></size>

# STRINGS.UI.BUILDCATEGORIES.EQUIPMENT.TOOLTIP
source: Unlock new technologies through the power of science!
es_es: ¡Desbloquea nuevas tecnologías con el poder de la ciencia!

# STRINGS.UI.BUILDCATEGORIES.FOOD.NAME
source: <link="BUILDCATEGORYFOOD">Food</link>
es_es: <size=12><link="BUILDCATEGORYFOOD">Comida</link></size>

# STRINGS.UI.BUILDCATEGORIES.FOOD.TOOLTIP
source: Keep my Duplicants' spirits high and their bellies full.
es_es: Mantén la moral de tus Duplicantes alta y sus panzas llenas.

# STRINGS.UI.BUILDCATEGORIES.FURNITURE.NAME
source: <link="BUILDCATEGORYFURNITURE">Furniture</link>
es_es: <size=12><link="BUILDCATEGORYFURNITURE">Muebles</link></size>

# STRINGS.UI.BUILDCATEGORIES.FURNITURE.TOOLTIP
source: Amenities to keep my Duplicants happy, comfy and efficient.
es_es: Servicios para mantener a tus Duplicantes felices, cómodos y eficientes.

# STRINGS.UI.BUILDCATEGORIES.HVAC.NAME
source: <link="BUILDCATEGORYHVAC">Ventilation</link>
es_es: <size=12><link="BUILDCATEGORYHVAC">Ventilación</link></size>

# STRINGS.UI.BUILDCATEGORIES.HVAC.TOOLTIP
source: Control the flow of gas in the base.
es_es: Controla el flujo de gas en tu base.

# STRINGS.UI.BUILDCATEGORIES.MEDICAL.NAME
source: <link="BUILDCATEGORYMEDICAL">Medicine</link>
es_es: <size=12><link="BUILDCATEGORYMEDICAL">Medicina</link></size>

# STRINGS.UI.BUILDCATEGORIES.MEDICAL.TOOLTIP
source: A cure for everything but the common cold.
es_es: Una cura para todo, menos para el resfriado común.

# STRINGS.UI.BUILDCATEGORIES.MISC.NAME
source: <link="BUILDCATEGORYMISC">Decor</link>
es_es: <size=12><link="BUILDCATEGORYMISC">Adornos</link></size>

# STRINGS.UI.BUILDCATEGORIES.MISC.TOOLTIP
source: Spruce up my colony with some lovely interior decorating.
es_es: Adorna tu colonia con un poco de decoración interior.

# STRINGS.UI.BUILDCATEGORIES.OXYGEN.NAME
source: <link="BUILDCATEGORYOXYGEN">Oxygen</link>
es_es: <size=12><link="BUILDCATEGORYOXYGEN">Oxigeno</link></size>

# STRINGS.UI.BUILDCATEGORIES.OXYGEN.TOOLTIP
source: Everything I need to keep the colony breathing.
es_es: Todo lo que necesitas para que tu colonia siga respirando.

# STRINGS.UI.BUILDCATEGORIES.PLUMBING.NAME
source: <link="BUILDCATEGORYPLUMBING">Plumbing</link>
es_es: <size=12><link="BUILDCATEGORYPLUMBING">Plomería</link></size>

# STRINGS.UI.BUILDCATEGORIES.PLUMBING.TOOLTIP
source: Get the colony's water running and its sewage flowing.
es_es: Para que corra el agua y que se vacíen los sumideros.

# STRINGS.UI.BUILDCATEGORIES.POWER.NAME
source: <link="BUILDCATEGORYPOWER">Power</link>
es_es: <size=12><link="BUILDCATEGORYPOWER">Energía</link></size>

# STRINGS.UI.BUILDCATEGORIES.POWER.TOOLTIP
source: Need to power the colony? Here's how to do it!
es_es: ¿Necesitas energía para tu colonia? ¡Así es como se consigue!

# STRINGS.UI.BUILDCATEGORIES.REFINING.NAME
source: <link="BUILDCATEGORYREFINING">Refinement</link>
es_es: <size=12><link="BUILDCATEGORYREFINING">Refinar</link></size>

# STRINGS.UI.BUILDCATEGORIES.REFINING.TOOLTIP
source: Use the resources I want, filter the ones I don't.
es_es: Usa los recursos que quieres y filtra los que no.

# STRINGS.UI.BUILDCATEGORIES.UTILITIES.NAME
source: <link="BUILDCATEGORYUTILITIES">Utilities</link>
es_es: <size=12><link="BUILDCATEGORYUTILITIES">Utilidades</link></size>

# STRINGS.UI.BUILDCATEGORIES.UTILITIES.TOOLTIP
source: Heat up and cool down.
es_es: Calienta el ambiente o enfría los ánimos.

# STRINGS.UI.BUILDINGEFFECTS.ADDED_EFFECT
source: Added Effect: {0}
es_es: Asignado a: {0}

# STRINGS.UI.BUILDINGEFFECTS.ALLOWS_FERTILIZER
source: Plant <link="WILTCONDITIONS">Fertilization</link>
es_es: <link="WILTCONDITIONS">Fertilización</link> de plantas

# STRINGS.UI.BUILDINGEFFECTS.ALLOWS_IRRIGATION
source: Plant <link="WILTCONDITIONS">Liquid</link>
es_es: <link="WILTCONDITIONS">Irrigación</link> de plantas

# STRINGS.UI.BUILDINGEFFECTS.ASSIGNEDDUPLICANT
source: Duplicant assignment
es_es: Tareas del Duplicante

# STRINGS.UI.BUILDINGEFFECTS.BATTERYCAPACITY
source: <link="POWER">Power</link> capacity: {0}
es_es: Capacidad de <link="POWER">Energía</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.BATTERYLEAK
source: <link="POWER">Power</link> runoff: {0}
es_es: <link="POWER">Energía</link> malgastada: {0}

# STRINGS.UI.BUILDINGEFFECTS.CAPTURE_METHOD_LURE
source: Capture Method: Lures
es_es: Método de captura: Cebo

# STRINGS.UI.BUILDINGEFFECTS.CAPTURE_METHOD_TRAP
source: Capture Method: Traps
es_es: Método de captura: Trampa de criaturas

# STRINGS.UI.BUILDINGEFFECTS.CAPTURE_METHOD_WRANGLE
source: Capture Method: Wrangling
es_es: Método de captura: Domar

# STRINGS.UI.BUILDINGEFFECTS.CONSUMESANYELEMENT
source: Any Element
es_es: Cualquier Elemento

# STRINGS.UI.BUILDINGEFFECTS.COOLANT
source: Coolant: {1} {0}
es_es: Refrigerante: {1} {0}

# STRINGS.UI.BUILDINGEFFECTS.DECORPROVIDED
source: <link="DECOR">Decor</link>: {1} (Radius: {2} tiles)
es_es: <link="DECOR">Decoración</link>: {1} (Radio: {2} casillas)

# STRINGS.UI.BUILDINGEFFECTS.DIET_CONSUMED
source: • Diet: {Foodlist}
es_es: • Dieta: {Foodlist}

# STRINGS.UI.BUILDINGEFFECTS.DIET_HEADER
source: Digestion:
es_es: Digiriendo:

# STRINGS.UI.BUILDINGEFFECTS.DIET_PRODUCED
source: • Excretion: {Items}
es_es: • Excreción: {Items}

# STRINGS.UI.BUILDINGEFFECTS.DIET_PRODUCED_ITEM
source: {Item}: {Percent} of consumed mass
es_es: {Item}: {Percent} de masa consumida

# STRINGS.UI.BUILDINGEFFECTS.DISEASECONSUMEDPERUSE
source: All Diseases: -{0} per use
es_es: Todas las enfermedades: -{0} por uso

# STRINGS.UI.BUILDINGEFFECTS.DISEASEEMITTEDPERUSE
source: {0}: {1} per use
es_es: {0}: {1} por uso
