Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.TOOLTIP
source: This wire is in good condition
es_es: Este cable está en buen estado

# STRINGS.BUILDING.STATUSITEMS.WORKING.TOOLTIP
source: This building is working as intended
es_es: Esta instalación funciona según lo previsto

# STRINGS.BUILDINGS.AUTODISINFECTABLE.DISABLE_AUTODISINFECT.NAME
source: Disable Disinfect
es_es: No desinfectar

# STRINGS.BUILDINGS.AUTODISINFECTABLE.DISABLE_AUTODISINFECT.TOOLTIP
source: Do not automatically disinfect this building
es_es: No desinfectar automáticamente esta instalación

# STRINGS.BUILDINGS.AUTODISINFECTABLE.ENABLE_AUTODISINFECT.NAME
source: Enable Disinfect
es_es: Habilitar desinfectar

# STRINGS.BUILDINGS.AUTODISINFECTABLE.ENABLE_AUTODISINFECT.TOOLTIP
source: Automatically disinfect this building when it becomes contaminated
es_es: Desinfectar esta instalación automáticamente cuando se contamine

# STRINGS.BUILDINGS.AUTODISINFECTABLE.NO_DISEASE.TOOLTIP
source: This building is clean
es_es: Esta instalación esta limpia

# STRINGS.BUILDINGS.AUTOMATABLE.DISABLE_AUTOMATIONONLY.NAME
source: Enable Manual
es_es: Activar control manual

# STRINGS.BUILDINGS.AUTOMATABLE.DISABLE_AUTOMATIONONLY.TOOLTIP
source: This building's storage may be accessed by both Duplicants and Auto-Sweeper buildings
es_es: El almacenamiento de eta instalación será accesible por Duplicantes y autorecolectores

# STRINGS.BUILDINGS.AUTOMATABLE.ENABLE_AUTOMATIONONLY.NAME
source: Disable Manual
es_es: Desactivar control manual

# STRINGS.BUILDINGS.AUTOMATABLE.ENABLE_AUTOMATIONONLY.TOOLTIP
source: This building's storage may be accessed by Auto-Sweepers only ------------------ Duplicants will not be permitted to add or remove materials from this building
es_es: El almacenamiento de esta instalación sólo será accesible por autorecolectores ------------------ Los Duplicantes no tendrán permitido añadir o retirar materiales de aquí

# STRINGS.BUILDINGS.DAMAGESOURCES.BAD_INPUT_ELEMENT
source: receiving an incorrect substance
es_es: recibiendo la sustancia incorrecta

# STRINGS.BUILDINGS.DAMAGESOURCES.BUILDING_OVERHEATED
source: overheating
es_es: sobrecalentándose

# STRINGS.BUILDINGS.DAMAGESOURCES.CIRCUIT_OVERLOADED
source: an overloaded circuit
es_es: un circuito sobrecargado

# STRINGS.BUILDINGS.DAMAGESOURCES.COMET
source: falling space rocks
es_es: cayendo rocas desde el espacio

# STRINGS.BUILDINGS.DAMAGESOURCES.CONDUIT_CONTENTS_BOILED
source: pipe contents becoming too hot
es_es: contenido de la tubería demasiado caliente

# STRINGS.BUILDINGS.DAMAGESOURCES.CONDUIT_CONTENTS_FROZE
source: pipe contents becoming too cold
es_es: contenido de la tubería demasiado frío

# STRINGS.BUILDINGS.DAMAGESOURCES.LIQUID_PRESSURE
source: neighboring liquid pressure
es_es: presión de líquido colindante

# STRINGS.BUILDINGS.DAMAGESOURCES.MICROMETEORITE
source: micrometeorite
es_es: micro-meteorito

# STRINGS.BUILDINGS.DAMAGESOURCES.MINION_DESTRUCTION
source: an angry Duplicant. Rude!
es_es: un duplicante cabreado. ¡Que maleducado!

# STRINGS.BUILDINGS.DAMAGESOURCES.NOTIFICATION_TOOLTIP
source: A {0} sustained damage from {1}
es_es: {0} recibió daño de {1}

# STRINGS.BUILDINGS.DISINFECTABLE.DISABLE_DISINFECT.NAME
source: Cancel Disinfect
es_es: Cancelar desinfección

# STRINGS.BUILDINGS.DISINFECTABLE.DISABLE_DISINFECT.TOOLTIP
source: Cancel this disinfect order
es_es: Cancelar esta orden de desinfección

# STRINGS.BUILDINGS.DISINFECTABLE.ENABLE_DISINFECT.NAME
source: Disinfect
es_es: Desinfectar

# STRINGS.BUILDINGS.DISINFECTABLE.ENABLE_DISINFECT.TOOLTIP
source: Mark this building for disinfection
es_es: Marca esta instalación para desinfectarla

# STRINGS.BUILDINGS.DISINFECTABLE.NO_DISEASE.TOOLTIP
source: This building is already clean
es_es: Esta instalación ya está limpia

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.DESC
source: Super computers unlock higher technology tiers than research stations alone.
es_es: Los súper ordenadores desbloquean más categorías de tecnología superior que una estación de investigación sola.

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.EFFECT
source: Conducts <link="RESEARCH">Intermediate Research</link> to unlock new technologies.
es_es: Realiza <link="RESEARCH">Investigación Intermedia</link> para desbloquear nuevas tecnologías.

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.NAME
source: <link="ADVANCEDRESEARCHCENTER">Super Computer</link>
es_es: <link="ADVANCEDRESEARCHCENTER">Super Computadora</link>

# STRINGS.BUILDINGS.PREFABS.AIRBORNECREATURELURE.DESC
source: Lures can relocate Pufts or Shine Bugs to specific locations in your base.
es_es: Los cebos sirven para recolocar Pufts o Brillabichos a una localización específica.

# STRINGS.BUILDINGS.PREFABS.AIRBORNECREATURELURE.EFFECT
source: Attracts one type of airborne critter. Must be baited with <link="SLIMEMOLD">Slime</link> or <link="PHOSPHORITE">Phosphorite</link>.
es_es: Atrae un tipo de criatura voladora Cuando se usa con <link="SLIMEMOLD">Fango</link> o <link="PHOSPHORITE">Fosforita</link>.

# STRINGS.BUILDINGS.PREFABS.AIRBORNECREATURELURE.NAME
source: <link="AIRBORNECREATURELURE">Critter Lure</link>
es_es: <link="AIRBORNECREATURELURE">Cebo para Criatura</link>

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.DESC
source: A thermo regulator doesn't remove heat, but relocates it to a new area.
es_es: Un termo regulador no disipa el calor, lo desplaza a otra área.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.EFFECT
source: Cools the <link="ELEMENTSGAS">Gas</link> piped through it, but outputs <link="HEAT">Heat</link> in its immediate vicinity.
es_es: Enfría el <link="ELEMENTSGAS">Gas</link> canalizado por él, pero desprende <link="HEAT">Calor</link> en sus inmediaciones.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.NAME
source: <link="AIRCONDITIONER">Thermo Regulator</link>
es_es: <link="AIRCONDITIONER">Termo-Regulador de Gas</link>

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.DESC
source: Oh! Citrus scented!
es_es: ¡Oh! ¡Con aroma a limón!

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.EFFECT
source: Uses <link="SAND">Sand</link> to filter <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> from the air, reducing <link="DISEASE">Disease</link> spread.
es_es: Utiliza <link="SAND">Arena</link> para filtrar <link="CONTAMINATEDOXYGEN">Oxígeno Contaminado</link> del aire, reduciendo la propagación de <link="DISEASE">Enfermedades</link>.

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.NAME
source: <link="AIRFILTER">Deodorizer</link>
es_es: <link="AIRFILTER">Desodorante</link>

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.DESC
source: Algae distillers convert disease-causing slime into algae for oxygen production.
es_es: Las destiladoras de algas convierten el fango causante de enfermedades en algas para la producción de oxígeno.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.EFFECT
source: Refines<link="SLIMEMOLD">Slime</link>into <link="ALGAE">Algae</link>.
es_es: Convierte el <link="SLIMEMOLD">Fango</link> en <link="ALGAE">Algas</link>.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.NAME
source: <link="ALGAEDISTILLERY">Algae Distiller</link>
es_es: <link="ALGAEDISTILLERY">Destilador de Algas</link>

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.DESC
source: Algae colony, Duplicant colony... we're more alike than we are different.
es_es: Colonia de algas. Colonia de Duplicantes. Somos más parecidos que diferentes.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.EFFECT
source: Consumes <link="ALGAE">Algae</link> to produce <link="OXYGEN">Oxygen</link> and remove some <link="CARBONDIOXIDE">Carbon Dioxide</link>. Gains a 10% efficiency boost in direct <link="LIGHT">Light</link>.
es_es: Consume <link="ALGAE">Algas</link> para producir <link="OXYGEN">Oxígeno</link> y eliminar un poco de <link="CARBONDIOXIDE">Dióxido de Carbono</link>. Su eficiencia mejora un 10% bajo la <link="LIGHT">luz</link> directa.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.NAME
source: <link="ALGAEHABITAT">Algae Terrarium</link>
es_es: <link="ALGAEHABITAT">Terrario de Algas</link>

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.SIDESCREEN_TITLE
source: Empty <link="DIRTYWATER">Polluted Water</link> Threshold
es_es: Vaciar el Umbral <link="DIRTYWATER">Agua Contaminada </link>

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.DESC
source: All-natural remedies to cure what ails you.
es_es: Remedios totalmente naturales para curar aquello que te enferma.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.EFFECT
source: Produces <link="MEDICINE">Medicine</link> to cure most basic <link="DISEASE">Diseases</link>. Duplicants will not fabricate items unless recipes are queued.
es_es: Produce <link="MEDICINE">Medicamentos</link> para curar las <link="DISEASE">Enfermedades</link> básicas. Los Duplicantes no fabricarán nada hasta que se ponga en cola.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.NAME
source: <link="APOTHECARY">Apothecary</link>
es_es: <link="APOTHECARY">Farmacia</link>

# STRINGS.BUILDINGS.PREFABS.BATTERY.CHARGE_LOSS
source: {Battery} charge loss
es_es: {Battery} de carga perdida

# STRINGS.BUILDINGS.PREFABS.BATTERY.DESC
source: Batteries allow extra power from generators to be stored for later, rather than lost.
es_es: Las baterías permiten almacenar la energía extra de los generadores en vez de perderla.

# STRINGS.BUILDINGS.PREFABS.BATTERY.EFFECT
source: Stores a bit of runoff <link="POWER">Power</link> from generators, but loses charge over time.
es_es: Almacena un poco de <link="POWER">Energía</link> de los generadores, pero pierde carga con el tiempo.

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: <link="BATTERY">Tiny Battery</link>
es_es: <link="BATTERY">Batería pequeña</link>

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.DESC
source: Larger batteries hold more power and keep systems running longer before recharging.
es_es: Las baterías grandes almacenan más energía y mantienen los sistemas funcionando mas tiempo antes de tener que recargarse.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.EFFECT
source: Stores most runoff <link="POWER">Power</link> from generators, but loses charge over time.
es_es: Almacena la mayoría de <link="POWER">Energía</link> de los generadores, pero pierde carga con el tiempo.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.NAME
source: <link="BATTERYMEDIUM">Battery</link>
es_es: <link="BATTERYMEDIUM">Batería</link>

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.ACTIVATE_TOOLTIP
source: Logic input will become <link="LOGIC">Active</link> when battery is less than {0}% charged
es_es: La entrada lógica pasará a <link="LOGIC">Activa</link> cuando la batería tenga menos de {0}% de carga

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.DEACTIVATE_TOOLTIP
source: Logic input will go on <link="LOGIC">Standby</link> when battery is more than {0}% charged
es_es: La entrada lógica pasará a <link="LOGIC">En Espera</link> cuando la batería tenga más del {0}% cargado

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.DESC
source: Smart batteries can automatically turn systems off when there is no charge to sustain them.
es_es: Las baterías inteligentes pueden desconectar sistemas cuando no hay carga suficiente para mantenerlos.

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.EFFECT
source: Stores most runoff <link="POWER">Power</link> from generators, but loses charge over time. Logic input becomes <link="LOGIC">Active</link> when charged above the set threshold.
es_es: Almacena la mayoría de <link="POWER">Energía</link> de los generadores, pero pierde carga con el tiempo. La entrada lógica pasa a <link="LOGIC">Activa</link> cuando se cargan por encima del umbral establecido.

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.LOGIC_PORT_DESC
source: <link="LOGIC">Active</link> if charge exceeds threshold
es_es: Se <link="LOGIC">Activa</link> si el límite de carga rebasa el umbral

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.NAME
source: <link="BATTERYSMART">Smart Battery</link>
es_es: <link="BATTERYSMART">Batería Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.SIDESCREEN_ACTIVATE
source: Active:
es_es: Activo:

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.SIDESCREEN_DEACTIVATE
source: Standby:
es_es: En espera:

# STRINGS.BUILDINGS.PREFABS.BATTERYSMART.SIDESCREEN_TITLE
source: Logic Activation Parameters
es_es: Parámetros de activación lógica

# STRINGS.BUILDINGS.PREFABS.BED.DESC
source: Duplicants without a bed will develop sore backs from sleeping on the floor.
es_es: Los Duplicantes sin cama propia sufrirán de dolores de espalda por dormir en el suelo.

# STRINGS.BUILDINGS.PREFABS.BED.EFFECT
source: Gives one Duplicant a place to sleep. Duplicants will automatically return to their cots to sleep at night.
es_es: Provee a un Duplicante de un sitio donde dormir Los Duplicantes irán automáticamente a la cama que tengan asignada para dormir por la noche.

# STRINGS.BUILDINGS.PREFABS.BED.NAME
source: <link="BED">Cot</link>
es_es: <link="BED">Cama</link>

# STRINGS.BUILDINGS.PREFABS.BOTTLEEMPTIER.DESC
source: A bottle emptier's Element Filter can be used to designate areas for specific liquid storage.
es_es: El filtro de elementos de un vacía botellas puede usarse para designar áreas dónde almacenar líquidos específicos.

# STRINGS.BUILDINGS.PREFABS.BOTTLEEMPTIER.EFFECT
source: Empties bottled <link="ELEMENTSLIQUID">Liquids</link> back into the world.
es_es: Derrama <link="ELEMENTSLIQUID">Líquidos</link> embotellados de vuelta al mundo.

# STRINGS.BUILDINGS.PREFABS.BOTTLEEMPTIER.NAME
source: <link="BOTTLEEMPTIER">Bottle Emptier</link>
es_es: <link="BOTTLEEMPTIER">Vaciador de Botellas</link>

# STRINGS.BUILDINGS.PREFABS.BUNKERDOOR.DESC
source: A massive, slow-moving door which is nearly indestructible.
es_es: Una puerta masiva y lenta, que es casi indestructible.

# STRINGS.BUILDINGS.PREFABS.BUNKERDOOR.EFFECT
source: Blocks <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link> flow, maintaining pressure between areas. Sets Duplicant Access Permissions for area restriction. Has very high impact and pressure resistance.
es_es: Bloquea el flujo de <link="ELEMENTSLIQUID">Líquido</link> y <link="ELEMENTSGAS">Gas</link> manteniendo la presión entre áreas. Configura el acceso para restringir zonas. Las criaturas salvajes no pueden atravesar puertas.

# STRINGS.BUILDINGS.PREFABS.BUNKERDOOR.NAME
source: <link="BUNKERDOOR">Bunker Door</link>
es_es: <link="BUNKERDOOR">Puerta de Bunker</link>

# STRINGS.BUILDINGS.PREFABS.BUNKERTILE.DESC
source: Extremely resilient to pressure and impact.
es_es: Extremadamente resistente a la presión y a los impactos.

# STRINGS.BUILDINGS.PREFABS.BUNKERTILE.EFFECT
source: Used as floor and wall tile to build rooms. Can withstand extreme pressures and impacts.
es_es: Se usa como baldosas de suelo y paredes para construir salas. Aumenta significativamente la velocidad de carrera de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.BUNKERTILE.NAME
source: <link="BUNKERTILE">Bunker Tile</link>
es_es: <link="BUNKERTILE">Baldosa de Bunker</link>

# STRINGS.BUILDINGS.PREFABS.BURNER.DESC
source: Burners reach incredible temperatures and can quickly melt large areas.
es_es: Los quemadores alcanzan temperaturas increíbles y pueden derretir rápidamente grandes áreas.

# STRINGS.BUILDINGS.PREFABS.BURNER.EFFECT
source: Produces a searing <link="HEAT">Heat Jet</link> using liquid <link="CRUDEOIL">Crude Oil</link>.
es_es: Produce un abrasador <link="HEAT">Chorro de Calor</link> usando <link="CRUDEOIL">crudo</link> líquido.

# STRINGS.BUILDINGS.PREFABS.BURNER.NAME
source: <link="BURNER">Burner</link>
es_es: <link="BURNER">Quemador</link>

# STRINGS.BUILDINGS.PREFABS.CANVAS.AVERAGEQUALITYNAME
source: Mediocre Painting
es_es: Cuadro mediocre

# STRINGS.BUILDINGS.PREFABS.CANVAS.DESC
source: Once built, a Duplicant can paint a blank canvas to produce a decorative painting.
es_es: Una vez construido, un Duplicante puede pintar sobre un lienzo en blanco para crear un cuadro decorativo.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Must be painted by a Duplicant.
es_es: Aumenta la <link="DECOR">Decoración</link> y reduce el <link="STRESS">Estrés</link>. Debe ser pintado por un Duplicante.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EXCELLENTQUALITYNAME
source: Masterpiece
es_es: Obra maestra

# STRINGS.BUILDINGS.PREFABS.CANVAS.NAME
source: <link="CANVAS">Blank Canvas</link>
es_es: <link="CANVAS">Lienzo en Blanco</link>

# STRINGS.BUILDINGS.PREFABS.CANVAS.POORQUALITYNAME
source: Crude Painting
es_es: Pintura tosca

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.DESC
source: Light reduces Duplicant stress and is required to grow certain plants.
es_es: La luz reduce el estrés de los Duplicantes y es necesaria para el crecimiento de algunas plantas.

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.EFFECT
source: Provides <link="LIGHT">Light</link> when <link="POWER">Power</link>.
es_es: Proporciona <link="LIGHT">Luz</link> cuando le llega <link="POWER">Energía</link>.

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.NAME
source: <link="CEILINGLIGHT">Ceiling Light</link>
es_es: <link="CEILINGLIGHT">Luz de techo</link>

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.DESC
source: Checkpoints can be connected to automated sensors to determine when it is safe to enter.
es_es: Los puntos de control se pueden conectar a sensores automáticos para determinar cuando es seguro entrar.

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.EFFECT
source: Allows Duplicants to pass when <link="LOGIC">Active</link>. Prevents Duplicants from passing when on <link="LOGIC">Standby</link>.
es_es: Permite a los Duplicantes entrar cuando se <link="LOGIC">Activa</link>. Les impide pasar cuando se encuentra <link="LOGIC">En Espera</link>.

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.LOGIC_PORT_DESC
source: Duplicant Stop/Go
es_es: Inicio/Parada de Duplicantes

# STRINGS.BUILDINGS.PREFABS.CHECKPOINT.NAME
source: <link="CHECKPOINT">Duplicant Checkpoint</link>
es_es: <link="CHECKPOINT">Control de acceso</link>

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.DESC
source: A textile loom can be used to spin Reed Fiber into wearable Duplicant clothing.
es_es: Un telar que puede usarse para hilar la fibra de caña y crear ropa para los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.EFFECT
source: Tailors Duplicant <link="EQUIPMENT">Clothing</link> items. Duplicants will not fabricate items unless recipes are queued.
es_es: Confecciona <link="EQUIPMENT">Equipo</link> para los Duplicantes. Los Duplicantes no fabricarán nada hasta que no se ponga en cola.

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.NAME
source: <link="CLOTHINGFABRICATOR">Textile Loom</link>
es_es: <link="CLOTHINGFABRICATOR">Telar</link>

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.DESC
source: Carbon skimmers remove large amounts of carbon dioxide, but produce no breathable air.
es_es: La espumadera de carbón disipa grandes cantidades de dióxido de carbono, pero no produce aire respirable.

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.EFFECT
source: Uses <link="WATER">Water</link> to filter <link="CARBONDIOXIDE">Carbon Dioxide</link> from the air.
es_es: Usa <link="WATER">Agua</link> para filtrar el <link="CARBONDIOXIDE">Dióxido de Carbono </link> del aire.

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.NAME
source: <link="CO2SCRUBBER">Carbon Skimmer</link>
es_es: <link="CO2SCRUBBER">Espumadera de carbon</link>

# STRINGS.BUILDINGS.PREFABS.COMETDETECTOR.DESC
source: Scans the sky to predict incoming meteor showers.
es_es: Escanea el cielo para predecir las lluvias de meteoros entrantes.

# STRINGS.BUILDINGS.PREFABS.COMETDETECTOR.EFFECT
source: Produces a logic signal before a meteor shower begins.
es_es: Produce una señal lógica antes de que comience una lluvia de meteoritos.

# STRINGS.BUILDINGS.PREFABS.COMETDETECTOR.NAME
source: <link="COMETDETECTOR">Meteor Scanner</link>
es_es: <link="COMETDETECTOR">Escáner de Meteoros</link>

# STRINGS.BUILDINGS.PREFABS.COMPOST.DESC
source: Composts safely deal with biological waste and help fertilize domestic plants.
es_es: La compostadora trata los deshechos orgánicos de manera segura y ayuda a fertilizar las plantas cultivadas.

# STRINGS.BUILDINGS.PREFABS.COMPOST.EFFECT
source: Reduces <link="TOXICSAND">Polluted Dirt</link> and other compostables down into <link="DIRT">Dirt</link>.
es_es: Reduce la <link="TOXICSAND">Suciedad Contaminada</link> y otros deshechos orgánicos en <link="DIRT">Barro</link>.

# STRINGS.BUILDINGS.PREFABS.COMPOST.NAME
source: <link="COMPOST">Compost</link>
es_es: <link="COMPOST">Compostador</link>

# STRINGS.BUILDINGS.PREFABS.CONDUIT.STATUS_ITEM.NAME
source: Marked for Emptying
es_es: Marcado para compostaje

# STRINGS.BUILDINGS.PREFABS.CONDUIT.STATUS_ITEM.TOOLTIP
source: Awaiting a Plumber to clear this pipe
es_es: Esperando que un fontanero despeje esta tubería

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.DESC
source: Proper cooking eliminates foodborne disease and produces tasty, stress-relieving meals.
es_es: Cocinar elimina las enfermedades de transmisión alimenticia y produce deliciosas comidas que ayudan a aliviar el estrés.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.EFFECT
source: Cooks a wide variety of improved <link="FOOD">Foods</link>. Duplicants will not fabricate items unless recipes are queued.
es_es: Cocina recetas mejoradas de <link="FOOD">Comida</link>. Los Duplicantes no cocinarán hasta que las recetas se pongan en cola.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.NAME
source: <link="COOKINGSTATION">Electric Grill</link>
es_es: <link="COOKINGSTATION">Parrilla Eléctrica</link>

# STRINGS.BUILDINGS.PREFABS.CREATUREDELIVERYPOINT.DESC
source: Duplicants automatically bring captured critters to these relocation points for release.
es_es: Los Duplicantes traerán a las criaturas capturadas a este punto de recolocación automáticamente.

# STRINGS.BUILDINGS.PREFABS.CREATUREDELIVERYPOINT.EFFECT
source: Releases trapped critters back into the world. Can be used multiple times.
es_es: Libera las criaturas capturadas de vuelta al mundo. Puede usarse múltiples veces.

# STRINGS.BUILDINGS.PREFABS.CREATUREDELIVERYPOINT.NAME
source: <link="CREATUREDELIVERYPOINT">Critter Drop-Off</link>
es_es: <link="CREATUREDELIVERYPOINT">Liberador de Criaturas</link>

# STRINGS.BUILDINGS.PREFABS.CREATUREFEEDER.DESC
source: Critters tend to stay close to their food source and will wander less when given a Feeder.
es_es: Las Criaturas tienden a permanecer cerca de su fuente de alimento y vagarán menos cuando se les dé un Alimento.

# STRINGS.BUILDINGS.PREFABS.CREATUREFEEDER.EFFECT
source: Automatically dispenses food for hungry critters.
es_es: Libera automáticamente comida para criaturas hambrientas.

# STRINGS.BUILDINGS.PREFABS.CREATUREFEEDER.NAME
source: <link="CREATUREFEEDER">Critter Feeder</link>
es_es: <link="CREATUREFEEDER">Alimentador de Criaturas</link>

# STRINGS.BUILDINGS.PREFABS.CREATURETRAP.DESC
source: Traps cannot catch flying critters.
es_es: Las trampas de criaturas no pueden cazar las que son voladoras.

# STRINGS.BUILDINGS.PREFABS.CREATURETRAP.EFFECT
source: Captures a living critter for transport. Single use.
es_es: Captura una criatura viva para su transporte. Un solo uso.

# STRINGS.BUILDINGS.PREFABS.CREATURETRAP.NAME
source: <link="CREATURETRAP">Critter Trap</link>
es_es: <link="CREATURETRAP">Trampa de Criatura</link>

# STRINGS.BUILDINGS.PREFABS.DEVGENERATOR.DESC
source: Generates infinite testing power
es_es: Genera energía de testeo ilimitada

# STRINGS.BUILDINGS.PREFABS.DEVGENERATOR.EFFECT
source: Runs on coffee
es_es: Funciona con café

# STRINGS.BUILDINGS.PREFABS.DEVGENERATOR.NAME
source: <link="DEVGENERATOR">DEV Generator</link>
es_es: <link="DEVGENERATOR">Generador de DEV</link>

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.DESC
source: Duplicants prefer to dine at a table, rather than eat off the floor.
es_es: Los Duplicantes prefieren comer en una mesa a hacerlo en el suelo.
