Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.ACTIVATE_TOOLTIP
source: Duplicants must take a break when their stress reaches {0}
es_es: Los Duplicante deben descansar cuando su estrés llegue a {0}

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.DEACTIVATE_TOOLTIP
source: Breaktime ends when stress is reduced to {0}
es_es: El descanso se termina cuando el estrés llega a {0}

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.DESC
source: Massage tables quickly reduce extreme stress, at the cost of power production.
es_es: Las camillas de masaje reducen rápidamente el estrés extremo a cambio de energía.

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.EFFECT
source: Rapidly reduces <link="STRESS">Stress</link> for the Duplicant user. Duplicants will automatically seek a massage table when <link="STRESS">Stress</link> exceeds breaktime range.
es_es: Reduce rápidamente el <link="STRESS">Estrés</link> del Duplicante que lo use. Los Duplicantes buscarán automáticamente una camilla de masaje cuando su <link="STRESS">Estrés</link> exceda el rango de descanso.

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.NAME
source: <link="MASSAGETABLE">Massage Table</link>
es_es: <link="MASSAGETABLE">Camilla de Masajes</link>

# STRINGS.BUILDINGS.PREFABS.MASSIVEHEATSINK.EFFECT
source: A self-sustaining machine powered by what appears to be refined <link="UNOBTANIUM">Neutronium</link>. Absorbs and neutralizes <link="HEAT">Heat</link> energy when submersed in <link="HYDROGEN">Hydrogen</link>.
es_es: Una máquina autosuficiente alimentada por lo que parece ser <link="UNOBTANIUM">Neutronio</link> refinado. Absorbe y neutraliza la energía <link="HEAT">calorífica</link> cuando se rodea de gas <link="HYDROGEN">hidrógeno</link>.

# STRINGS.BUILDINGS.PREFABS.MASSIVEHEATSINK.NAME
source: <link="MASSIVEHEATSINK">Anti Entropy Thermo-Nullifier</link>
es_es: <link="MASSIVEHEATSINK">Termo-Nulificador anti entropía</link>

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.DESC
source: Pharma Chambers decrease patients' disease recovery time, but cannot heal physical injuries.
es_es: Las Cápsula de recuperación reducen el tiempo de recuperación de los pacientes, pero no curan heridas físicas.

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.EFFECT
source: Greatly accelerates recovery from <link="DISEASE">Diseases</link>.
es_es: Acelera bastante la recuperación por <link="DISEASE">Enfermedades</link>.

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.NAME
source: <link="MEDICALBED">Pharma Chamber</link>
es_es: <link="MEDICALBED">Cápsula de Recuperación</link>

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.DESC
source: Duplicants use med-beds to recover from sickness and receive medical aid from peers.
es_es: Los Duplicantes usarán las camillas para recuperarse de una enfermedad y recibir tratamiento de otros.

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.EFFECT
source: Improves recovery from <link="DISEASE">Diseases</link>. Accelerates <link="HEALTH">Health</link> restoration and the healing of physical injuries.
es_es: Mejora la recuperación por <link="DISEASE">Enfermedades</link>. Acelera la restauración de <link="HEALTH">Salud</link> y la recuperación de heridas físicas.

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.NAME
source: <link="MEDICALCOT">Med-Bed</link>
es_es: <link="MEDICALCOT">Camilla Medica</link>

# STRINGS.BUILDINGS.PREFABS.MESHTILE.DESC
source: Mesh tiles can be used to make Duplicant pathways in areas where liquid needs to flow.
es_es: Las baldosas de malla pueden usarse para crear caminos en zonas donde es necesario que fluya un líquido.

# STRINGS.BUILDINGS.PREFABS.MESHTILE.EFFECT
source: Used as floor and wall tile to build rooms. Does not obstruct <link="ELEMENTSLIQUID">Liquid</link> or <link="ELEMENTSGAS">Gas</link> flow.
es_es: Usado como baldosas de pared y suelo en la construcción de salas. No obstruye el paso de <link="ELEMENTSLIQUID">Líquidos</link> ni <link="ELEMENTSGAS">Gases</link>.

# STRINGS.BUILDINGS.PREFABS.MESHTILE.NAME
source: <link="MESHTILE">Mesh Tile</link>
es_es: <link="MESHTILE">Baldosa de Malla</link>

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.DESC
source: Refined metals are necessary to build advanced electronics and technologies.
es_es: Los metales refinados son necesarios para construir electrónica y tecnologías avanzadas.

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.EFFECT
source: Produces <link="REFINEDMETAL">Refined Metals</link> from raw <link="RAWMETAL">Metal Ore</link>. Outputs significantly <link="HEAT">Heated</link> <link="ELEMENTSLIQUID">Liquid</link>.
es_es: Produce <link="REFINEDMETAL">Metales Eefinados</link> de <link="RAWMETAL">Metales en Bruto</link>. Expulsa un <link="ELEMENTSLIQUID">Líquido</link> significativamente <link="HEAT">Caliente</link> .

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.NAME
source: <link="METALREFINERY">Metal Refinery</link>
es_es: <link="METALREFINERY">Refinería de Metales</link>

# STRINGS.BUILDINGS.PREFABS.METALREFINERY.RECIPE_DESCRIPTION
source: Extracts pure {0} from {1}.
es_es: Extrae puro {0} de {1}.

# STRINGS.BUILDINGS.PREFABS.METALTILE.DESC
source: Heat travels much more quickly through metal tiles than other types of flooring.
es_es: El calor se transmite más rápidamente en baldosas de metal que en las de cualquier otro tipo.

# STRINGS.BUILDINGS.PREFABS.METALTILE.EFFECT
source: Used as floor and wall tile to build rooms. Significantly increases Duplicant runspeed.
es_es: Se usa como baldosas de suelo y paredes para construir salas. Aumenta significativamente la velocidad de carrera de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.METALTILE.NAME
source: <link="METALTILE">Metal Tile</link>
es_es: <link="METALTILE">Baldosa Metálica</link>

# STRINGS.BUILDINGS.PREFABS.METHANEGENERATOR.DESC
source: Natural gas generators leak polluted water and are best built above a waste reservoir.
es_es: Los motores de gas natural rezuman agua contaminada, por lo que es mejor construirlos sobre una reserva de deshechos.

# STRINGS.BUILDINGS.PREFABS.METHANEGENERATOR.EFFECT
source: Converts <link="METHANE">Natural Gas</link> into electrical <link="POWER">Power</link>. Produces <link="CARBONDIOXIDE">Carbon Dioxide</link> and <link="DIRTYWATER">Polluted Water</link>.
es_es: Convierte el <link="METHANE">Gas Natural</link> en <link="POWER">Energía</link> eléctrica. Produce <link="CARBONDIOXIDE">Dióxido de Carbono</link> y <link="DIRTYWATER">Agua Contaminada</link>.

# STRINGS.BUILDINGS.PREFABS.METHANEGENERATOR.NAME
source: <link="METHANEGENERATOR">Natural Gas Generator</link>
es_es: <link="METHANEGENERATOR">Generador a Gas Natural</link>

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.DESC
source: Food from a musher will keep Duplicants alive, but may cause stress and disease over time.
es_es: La comida de un empastadora de microbios mantiene a los Duplicantes vivos, pero puede causar estrés y enfermedades.

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.EFFECT
source: Produces low quality <link="FOOD">Food</link> using common ingredients. Duplicants will not fabricate items unless recipes are queued.
es_es: Produce <link="FOOD">Comida</link> de baja calidad usando ingredientes comunes. Los Duplicantes no fabricarán nada hasta que no se ponga en cola.

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.NAME
source: <link="MICROBEMUSHER">Microbe Musher</link>
es_es: <link="MICROBEMUSHER">Empastadora de Microbios</link>

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.DESC
source: Algae deoxydizers are inefficient, but can output enough <link="OXYGEN">Oxygen</link> to keep a colony breathing.
es_es: Los desoxida algas expulsan suficiente <link="OXYGEN">Oxígeno </link> para mantener a la colonia respirando, pero son ineficientes.

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.EFFECT
source: Converts large amounts of <link="ALGAE">Algae</link> into <link="OXYGEN">Oxygen</link>. Becomes idle when the area reaches maximum pressure capacity.
es_es: Convierte grandes cantidades de <link="ALGAE">Algas</link> en <link="OXYGEN">Oxígeno</link>. Se pone en espera cuando el área en que está situada llega a su máxima presión.

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.NAME
source: <link="MINERALDEOXIDIZER">Algae Deoxydizer</link>
es_es: <link="MINERALDEOXIDIZER">Desoxida Algas</link>

# STRINGS.BUILDINGS.PREFABS.OILREFINERY.DESC
source: Petroleum can only be produced from the refinement of crude oil.
es_es: El petróleo solo puede producirse al refinar el crudo.

# STRINGS.BUILDINGS.PREFABS.OILREFINERY.EFFECT
source: Converts <link="CRUDEOIL">Crude Oil</link> into <link="PETROLEUM">Petroleum</link> and <link="METHANE">Natural Gas</link>.
es_es: Convierte el <link="CRUDEOIL">Crudo</link> en <link="PETROLEUM">Petróleo</link> y <link="METHANE">Gas Natural</link>.

# STRINGS.BUILDINGS.PREFABS.OILREFINERY.NAME
source: <link="OILREFINERY">Oil Refinery</link>
es_es: <link="OILREFINERY">Refinería de Crudo</link>

# STRINGS.BUILDINGS.PREFABS.OILWELLCAP.DESC
source: Water pumped into an oil reservoir cannot be recovered.
es_es: El agua que se inyecte en un depósito de crudo no se puede recuperar.

# STRINGS.BUILDINGS.PREFABS.OILWELLCAP.EFFECT
source: Extracts <link="CRUDEOIL">Crude Oil</link> using clean <link="WATER">Water</link>. Must be built atop an Oil Reservoir.
es_es: Extrae el <link="CRUDEOIL">Crudo</link> usando <link="WATER">Agua</link> limpia. Debe construirse sobre un depósito de crudo.

# STRINGS.BUILDINGS.PREFABS.OILWELLCAP.NAME
source: <link="OILWELLCAP">Oil Well</link>
es_es: <link="OILWELLCAP">Pozo Petrolero</link>

# STRINGS.BUILDINGS.PREFABS.ORESCRUBBER.DESC
source: Ore scrubbers sanitize freshly mined resources before bringing them into the colony.
es_es: Los rasca minerales higienizan los recursos minerales recién excavados antes de llevarlos a la colonia.

# STRINGS.BUILDINGS.PREFABS.ORESCRUBBER.EFFECT
source: Kills a significant amount of <link="DISEASE">Germs</link> present on <link="RAWMINERAL">Raw Ore</link>.
es_es: Elimina una gran cantidad de <link="DISEASE">Gérmenes</link> presentes en los <link="RAWMINERAL">Minerales en Bruto</link>.

# STRINGS.BUILDINGS.PREFABS.ORESCRUBBER.NAME
source: <link="ORESCRUBBER">Ore Scrubber</link>
es_es: <link="ORESCRUBBER">Rasca Minerales</link>

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.DESC
source: They colony that eats together, excretes together.
es_es: La colonia que come junta, excreta junta.

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.EFFECT
source: Gives Duplicants a place to relieve themselves. Requires no <link="GASPIPING">Piping</link>. Must be periodically emptied of <link="TOXICSAND">Polluted Dirt</link>.
es_es: Ofrece a los Duplicantes un lugar donde aliviarse. No requiere <link="GASPIPING">Cañerías</link>. Debe ser vaciado periódicamente de <link="TOXICSAND">Suciedad Contaminada</link>.

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.NAME
source: <link="OUTHOUSE">Outhouse</link>
es_es: <link="OUTHOUSE">Letrina</link>

# STRINGS.BUILDINGS.PREFABS.PETROLEUMGENERATOR.DESC
source: Petroleum generators have a high energy output but produce a great deal of waste.
es_es: Los generadores de petróleo producen mucha energía a costa de una gran cantidad de deshecho.

# STRINGS.BUILDINGS.PREFABS.PETROLEUMGENERATOR.EFFECT
source: Converts <link="PETROLEUM">Petroleum</link> into electrical <link="POWER">Power</link>. Produces <link="CARBONDIOXIDE">Carbon Dioxide</link> and <link="DIRTYWATER">Polluted Water</link>.
es_es: Convierte el <link="PETROLEUM">Petróleo</link> en <link="POWER">Energía</link> eléctrica. Produce <link="CARBONDIOXIDE">Dióxido de Carbono</link> y <link="DIRTYWATER">Agua Contaminada</link>.

# STRINGS.BUILDINGS.PREFABS.PETROLEUMGENERATOR.NAME
source: <link="PETROLEUMGENERATOR">Petroleum Generator</link>
es_es: <link="PETROLEUMGENERATOR">Generador a Petróleo</link>

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.DESC
source: Domestically grown seeds mature more quickly than wild plants.
es_es: Las semillas que se cultivan maduran antes que las que crecen salvajes.

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.EFFECT
source: Grows one <link="PLANTS">Plant</link> from a <link="PLANTS">Seed</link>.
es_es: Cultiva una <link="PLANTS">Planta</link> cuando se siembra una <link="PLANTS">Semilla</link>.

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.NAME
source: <link="PLANTERBOX">Planter Box</link>
es_es: <link="PLANTERBOX">Maceta Jardinera</link>

# STRINGS.BUILDINGS.PREFABS.PLASTICTILE.DESC
source: Plastic tiles are mildly antiseptic and can help limit the spread of germs in a colony.
es_es: Las baldosas de plástico son más asépticas y ayudan a controlar la dispersión de gérmenes en la colonia.

# STRINGS.BUILDINGS.PREFABS.PLASTICTILE.EFFECT
source: Used as floor and wall tile to build rooms. Significantly increases Duplicant runspeed.
es_es: Se usan como baldosas de suelo y pared. Aumenta significativamente la velocidad de los Duplicantes al andar.

# STRINGS.BUILDINGS.PREFABS.PLASTICTILE.NAME
source: <link="PLASTICTILE">Plastic Tile</link>
es_es: <link="PLASTICTILE">Baldosas de Plástico</link>

# STRINGS.BUILDINGS.PREFABS.POIBUNKEREXTERIORDOOR.EFFECT
source: A strong door with a sophisticated genetic lock.
es_es: Una robusta puerta con un sofisticado sistema de apertura por ADN.

# STRINGS.BUILDINGS.PREFABS.POIBUNKEREXTERIORDOOR.NAME
source: <link="POIBUNKEREXTERIORDOOR">Security Door</link>
es_es: <link="POIBUNKEREXTERIORDOOR">Puerta de Seguridad</link>

# STRINGS.BUILDINGS.PREFABS.POIDOORINTERNAL.EFFECT
source: A strong door with a sophisticated genetic lock.
es_es: Una robusta puerta con un sofisticado sistema de apertura por ADN.

# STRINGS.BUILDINGS.PREFABS.POIDOORINTERNAL.NAME
source: <link="POIDOORINTERNAL">Security Door</link>
es_es: <link="POIDOORINTERNAL">Puerta de Seguridad</link>

# STRINGS.BUILDINGS.PREFABS.POIFACILITYDOOR.EFFECT
source: A fancy door to a big facility.
es_es: Una puerta elegante para una gran instalación.

# STRINGS.BUILDINGS.PREFABS.POIFACILITYDOOR.NAME
source: <link="FACILITYDOOR">Facility Door</link>
es_es: <link="FACILITYDOOR">Puerta Elegante</link>

# STRINGS.BUILDINGS.PREFABS.POLYMERIZER.DESC
source: Plastic can be used to craft unique buildings and goods.
es_es: El plástico puede usarse para crear objetos e instalaciones únicas.

# STRINGS.BUILDINGS.PREFABS.POLYMERIZER.EFFECT
source: Converts <link="PETROLEUM">Petroleum</link> into raw <link="POLYPROPYLENE">Plastic</link>.
es_es: Convierte el <link="PETROLEUM">Petróleo</link> en <link="POLYPROPYLENE">Plástico</link> bruto.

# STRINGS.BUILDINGS.PREFABS.POLYMERIZER.NAME
source: <link="POLYMERIZER">Polymer Press</link>
es_es: <link="POLYMERIZER">Prensa de Polímero</link>

# STRINGS.BUILDINGS.PREFABS.POWERCONTROLSTATION.DESC
source: Only one Duplicant may be assigned to a Station at a time.
es_es: Sólo un Duplicante puede ser asignado a una estación al mismo tiempo.

# STRINGS.BUILDINGS.PREFABS.POWERCONTROLSTATION.EFFECT
source: Produces Microchip to increase the <link="POWER">Power</link> output of generators. Assigned Duplicants must possess the <link="POWERTECHNICIAN">Tune Up</link> trait. This building is a necessary component of the Power Plant room.
es_es: Produce Microchips para aumentar la producción de <link="POWER">Energía</link> de los generadores. Los Duplicantes asignados deben tener la especialidad de <link="POWERTECHNICIAN">Ingeniero Eléctrico</link>. Esta instalación es un componente necesario de la sala central eléctrica.

# STRINGS.BUILDINGS.PREFABS.POWERCONTROLSTATION.NAME
source: <link="POWERCONTROLSTATION">Power Control Station</link>
es_es: <link="POWERCONTROLSTATION">Estación de Control Energético</link>

# STRINGS.BUILDINGS.PREFABS.POWERTRANSFORMER.DESC
source: Shh! It only transforms when no one's looking.
es_es: ¡Shhh! Solo se transforma cuando nadie le está mirando.

# STRINGS.BUILDINGS.PREFABS.POWERTRANSFORMER.EFFECT
source: Protects circuits from overloading by increasing or decreasing <link="POWER">Power</link> flow.
es_es: Protege los circuitos de sobrecargas incrementando o reduciendo el flujo de <link="POWER">Energía</link>.

# STRINGS.BUILDINGS.PREFABS.POWERTRANSFORMER.NAME
source: <link="POWERTRANSFORMER">Power Transformer</link>
es_es: <link="POWERTRANSFORMER">Transformador Eléctrico</link>

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.DESC
source: Mechanized airlocks have the same function as other doors, but open and close more quickly.
es_es: Las puertas herméticas funcionan como las demás, pero se abren y cierran más rápido.

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.EFFECT
source: Blocks <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link> flow, maintaining pressure between areas. Sets Duplicant Access Permissions for area restriction. Functions as a Manual Airlock when no <link="POWER">Power</link> is available.
es_es: Bloquea el <link="ELEMENTSLIQUID">Líquido</link> y el <link="ELEMENTSGAS">Gas</link> manteniendo la presión entre áreas. Configura el acceso para crear zonas restringidas. Funciona como un cierre manual cuando no dispone de <link="POWER">Energía</link>.

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.NAME
source: <link="PRESSUREDOOR">Mechanized Airlock</link>
es_es: <link="PRESSUREDOOR">Puerta Hermética</link>

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHGAS.DESC
source: An atmo switch shuts off power when the air pressure surrounding it surpasses the set threshold.
es_es: Un atmo fusible desconecta la corriente cuando la presión del aire a su alrededor alcanza el umbral establecido.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHGAS.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using ambient <link="PRESSURE">Gas Pressure</link>. Does not affect circuitry preceding the switch.
es_es: Conmuta automáticamente el paso de <link="POWER">Energía</link> según la <link="PRESSURE">Presión de Gas</link> en el ambiente. No afecta al circuito que le precede.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHGAS.NAME
source: <link="PRESSURESWITCHGAS">Atmo Switch</link>
es_es: <link="PRESSURESWITCHGAS">Atmo Fusible </link>

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHLIQUID.DESC
source: A hydro switch shuts off power when the liquid pressure surrounding it surpasses the set threshold.
es_es: Un hidro fusible desconecta la corriente cuando la presión del líquido a su alrededor alcanza el umbral establecido.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHLIQUID.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using ambient <link="PRESSURE">Liquid Pressure</link>. Does not affect circuitry preceding the switch. Must be submerged in <link="ELEMENTSLIQUID">Liquid</link>.
es_es: Conmuta automáticamente el paso de <link="POWER">Energía</link> según la <link="PRESSURE">Presión de Líquido</link> en el ambiente. No afecta al circuito que le precede. Debe estar sumergido en <link="ELEMENTSLIQUID">Líquido</link>.

# STRINGS.BUILDINGS.PREFABS.PRESSURESWITCHLIQUID.NAME
source: <link="PRESSURESWITCHLIQUID">Hydro Switch</link>
es_es: <link="PRESSURESWITCHLIQUID">Hidro Fusible</link>

# STRINGS.BUILDINGS.PREFABS.RANCHSTATION.DESC
source: Grooming critters make them look nice, smell pretty, feel happy, and produce more.
es_es: Cuidar a las criaturas les da un aspecto agradable, huelen bonitas, se sienten felices y producen más.

# STRINGS.BUILDINGS.PREFABS.RANCHSTATION.EFFECT
source: Allows the assigned Rancher to care for critters. Assigned Duplicants must possess the <link="RANCHER">Critter Wrangling</link> trait. This building is a necessary component of the Stable room.
es_es: Permite al asistente de cosecha asignado cuidar a las criaturas Los Duplicantes asignados deben poseer la especialidad <link="RANCHER">Ranchero</link>. Esta instalación es un componente necesario de la sala rancho.

# STRINGS.BUILDINGS.PREFABS.RANCHSTATION.NAME
source: <link="RANCHSTATION">Grooming Station</link>
es_es: <link="RANCHSTATION">Estación de criaturas</link>

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.DESC
source: Ration boxes keep food safe from hungry critters, but don't slow food spoilage.
es_es: Las cajas de raciones mantienen la comida fuera del alcance de criaturas hambrientas, pero no las conserva.

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.EFFECT
source: Stores a small amount of <link="FOOD">Food</link>. Food must be delivered to boxes by Duplicants.
es_es: Almacena una pequeña cantidad de <link="FOOD">Comida</link>. Debe ser llenado con comida por los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.NAME
source: <link="RATIONBOX">Ration Box</link>
es_es: <link="RATIONBOX">Caja de Raciones</link>

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.DESC
source: Food spoilage can be slowed by certain ambient conditions as well as by refrigerators.
es_es: La descomposición de las comidas puede ralentizarse en ciertas condiciones ambientales o con frigoríficos.

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.EFFECT
source: Stores <link="FOOD">Food</link> at an ideal <link="HEAT">Temperature</link> to prevent spoilage.
es_es: Almacena la <link="FOOD">Comida</link> a una <link="HEAT">Temperatura</link> idónea para evitar que se estropee.

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.LOGIC_PORT_DESC
source: Full/Not Full
es_es: Lleno/No lleno

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.NAME
source: <link="REFRIGERATOR">Refrigerator</link>
es_es: <link="REFRIGERATOR">Refrigerador</link>

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.DESC
source: Research stations are necessary for unlocking all research tiers.
es_es: Las estaciones de investigación son necesarias para desbloquear todas las categorías de investigación.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.EFFECT
source: Conducts <link="RESEARCH">Novice Research</link> to unlock new technologies.
es_es: Realiza <link="RESEARCH">Investigación Básica</link> para desbloquear nuevas tecnologías.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.NAME
source: <link="RESEARCHCENTER">Research Station</link>
es_es: <link="RESEARCHCENTER">Estación de Investigación</link>

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.DESC
source: Sand is used in an array of liquid and air filtering processes.
es_es: La arena se usa en varios procesos de filtrado de líquido y gas.

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.EFFECT
source: Produces <link="SAND">Sand</link> from <link="RAWMINERAL">Raw Mineral</link>. Inefficiently produces <link="REFINEDMETAL">Refined Metals</link> from raw <link="RAWMETAL">Metal Ore</link>.
es_es: Produce <link="SAND">Arena</link> usando <link="RAWMINERAL">Minerales en Bruto</link>. Genera además, de forma ineficaz, <link="REFINEDMETAL">Metales Refinados</link> de <link="RAWMINERAL">Metales en Bruto</link>.

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.LIME_RECIPE_DESCRIPTION
source: Crushes {1} into {0}
es_es: Aplasta {1} en {0}

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.METAL_RECIPE_DESCRIPTION
source: Crushes {1} into <link="SAND">Sand</link> and pure {0}.
es_es: Aplasta {1} en <link="SAND">Arena</link> y {0} Puro.

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.NAME
source: <link="ROCKCRUSHER">Rock Granulator</link>
es_es: <link="ROCKCRUSHER">Trituradora de Rocas</link>

# STRINGS.BUILDINGS.PREFABS.ROCKCRUSHER.RECIPE_DESCRIPTION
source: Crushes {0} into {1}.
es_es: Aplasta {1} en {0}

# STRINGS.BUILDINGS.PREFABS.ROLESTATION.DESC
source: Employment can permanently improve Duplicants' skills and teach them unique traits.
es_es: La ocupación puede mejorar permanentemente las habilidades del Duplicante y enseñarle especializaciones únicas.

# STRINGS.BUILDINGS.PREFABS.ROLESTATION.EFFECT
source: Allows Duplicants to be assigned to specialized <link="JOBS">Jobs</link>. Unlocks <link="JOBS">Hats</link>.
es_es: Permite asignar un <link="JOBS">Trabajo Especializado</link> a un Duplicante. Desbloquea <link="JOBS">Gorros</link>.

# STRINGS.BUILDINGS.PREFABS.ROLESTATION.NAME
source: <link="ROLESTATION">Jobs Board</link>
es_es: <link="ROLESTATION">Tablón de Trabajos</link>

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.AVERAGEQUALITYNAME
source: Genius Sculpture
es_es: Escultura genial
