Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MEDIUM.DESCRIPTION
source: Duplicants employed in this Tier desire decent food for their efforts
es_es: Los Duplicantes empleados en esta especialidad sólo esperan un poco de comida decente que recompense su esfuerzo

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MEDIUM.NAME
source: Good Food
es_es: Comida apetecible

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MINOR.DESCRIPTION
source: Duplicants employed in this Tier desire food that meets basic living standards
es_es: Los Duplicantes empleados en esta especialidad esperan que su comida cumpla con unos estándares mínimos

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.MINOR.NAME
source: Standard Food
es_es: Comida normal

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.VERY_HIGH.DESCRIPTION
source: Duplicants employed in this Tier have a refined taste for food
es_es: Los Duplicantes empleados en esta especialidad tienen un gusto refinado por la comida

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.FOOD_QUALITY.VERY_HIGH.NAME
source: Superb Food
es_es: Comida deliciosa

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.NO_EXPECTATIONS
source: No additional provisions are required to perform this job
es_es: No se requieren provisiones adicionales para realizar esta tarea

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.PRIVATE_ROOM.DESCRIPTION
source: Duplicants in this job would appreciate their own place to unwind
es_es: Tus Duplicantes de esta especialidad apreciarían un sitio tranquilo donde descansar

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.PRIVATE_ROOM.NAME
source: Private Bedroom
es_es: Habitación privada

# STRINGS.UI.ROLES_SCREEN.EXPECTATIONS.TITLE
source: Special Provisions Request
es_es: Requiere aprovisionamiento especial

# STRINGS.UI.ROLES_SCREEN.HIGHEST_EXPECTATIONS_TIER
source: <b>Highest Expectations</b>
es_es: <b>Máxima expectativa</b>

# STRINGS.UI.ROLES_SCREEN.MANAGEMENT_BUTTON
source: JOBS
es_es: TRABAJOS

# STRINGS.UI.ROLES_SCREEN.NO_JOB_STATION_WARNING
source: Build a Jobs Board to unlock Job Assignments
es_es: Construye un Tablón de Empleo para desbloquear la asignación de especialidades

# STRINGS.UI.ROLES_SCREEN.PERKS.ADVANCED_RESEARCH.DESCRIPTION
source: Trait: <link="ADVANCEDRESEARCHCENTER">Super Computer</link> Researching
es_es: Habilidad: investigar con <link="ADVANCEDRESEARCHCENTER">Super Ordenadores</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_ART.DESCRIPTION
source: Trait: Can work <link="CANVAS">Blank Canvas</link> and <link="SCULPTURE">Sculpting Block</link>
es_es: Habilidad: puede trabajar en <link="CANVAS">Lienzo en blanco</link> y <link="SCULPTURE">Bloque de esculpido</ link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_DIG_NEARLY_IMPENETRABLE.DESCRIPTION
source: Trait: <link="KATAIRITE">Abyssalite</link> Mining
es_es: Habilidad: Permite excavar <link="KATAIRITE">Abyssalita</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_DIG_VERY_FIRM.DESCRIPTION
source: Trait: <link="HARDNESS">Very Firm Material</link> Mining
es_es: Habilidad: Permite excavar materiales <link="HARDNESS"> Muy Duros</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_DO_PLUMBING.DESCRIPTION
source: Trait: Plumbing
es_es: Habilidad: Fontanería

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_ELECTRIC_GRILL.DESCRIPTION
source: Trait: <link="COOKINGSTATION">Electric Grill</link> Cooking
es_es: Habilidad: puede cocinar con <link="COOKINGSTATION">Parrilla eléctrica</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_FARM_TINKER.DESCRIPTION
source: Trait: <link="PLANTS">Crop Tending</link> and Micronutrient Fertilizer Crafting
es_es: Habilidad: atender a la <link="PLANTS">cosecha</link> y crear fertilizante micronutritivo

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_POWER_TINKER.DESCRIPTION
source: Trait: <link="POWER">Generator Tuning</link> and Microchip Crafting
es_es: Habilidad: puesta a punto de <link="POWER">generadores</link> y puede crear microchips

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_STUDY_WORLD_OBJECTS.DESCRIPTION
source: Trait: <link="ANALYSIS">Geographical Feature Analysis</link>
es_es: Habilidad: <link="ANALYSIS">Análisis de características Geográficas</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_USE_RANCH_STATION.DESCRIPTION
source: Trait: Grooming Station Training
es_es: Habilidad: Entrenamiento en el uso de la Estación de criaturas

# STRINGS.UI.ROLES_SCREEN.PERKS.CAN_WRANGLE_CREATURES.DESCRIPTION
source: Trait: Critter Wrangling
es_es: Habilidad: Domar criaturas

# STRINGS.UI.ROLES_SCREEN.PERKS.CONVEYOR_BUILD.DESCRIPTION
source: Trait: <link="SOLIDCONDUIT">Conveyor Rail</link> Construction
es_es: Habilidad: construcción de <link="SOLIDCONDUIT">sistema de railes de transporte</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.EXOSUIT_EXPERTISE.DESCRIPTION
source: Trait: <link="EXOSUIT">Exosuit</link> Sprinting
es_es: Habilidad: Más eficiente utilizando un <link="EXOSUIT">Exotraje</link>

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASE_BOTANIST.DESCRIPTION
source: +{0} to Farming
es_es: +{0} a cultivar

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASE_RANCHING.DESCRIPTION
source: +{0} to Ranching
es_es: +{0} al domesticar

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_ART.DESCRIPTION
source: +{0} to Creativity
es_es: +{0} a la creatividad

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_ATHLETICS.DESCRIPTION
source: +{0} to Athletics
es_es: +{0} a la forma física

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_CARING.DESCRIPTION
source: +{0} to Caring
es_es: +{0} al cuidado de otros

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_CARRY_AMOUNT.DESCRIPTION
source: +{0}kg to Carrying Capacity
es_es: +{0} kg a la capacidad de carga

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_CONSTRUCTION.DESCRIPTION
source: +{0} to Construction
es_es: +{0} a la velocidad de construcción

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_COOKING.DESCRIPTION
source: +{0} to Cooking
es_es: +{0} a las habilidades culinarias

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_DIG_SPEED.DESCRIPTION
source: +{0} to Digging
es_es: +{0} a la prospección

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_LEARNING.DESCRIPTION
source: +{0} to Learning
es_es: +{0} al aprendizaje

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_MACHINERY.DESCRIPTION
source: +{0} to Tinkering
es_es: +{0} a la mejora de instalaciones

# STRINGS.UI.ROLES_SCREEN.PERKS.INCREASED_STRENGTH.DESCRIPTION
source: +{0} to Strength
es_es: +{0} a la fuerza

# STRINGS.UI.ROLES_SCREEN.PERKS.MANAGED_COLONY.DESCRIPTION
source: Colony Stress Alleviater
es_es: Mitigador de estrés

# STRINGS.UI.ROLES_SCREEN.PERKS.MANAGERIAL_DUTIES.DESCRIPTION
source: Workload stress
es_es: Estrés por carga de trabajo

# STRINGS.UI.ROLES_SCREEN.PERKS.NO_PERKS
source: This job comes with no training
es_es: Este trabajo no tiene aprendizaje

# STRINGS.UI.ROLES_SCREEN.PERKS.TITLE_BASICTRAINING
source: Basic Job Training
es_es: Aprendizaje básico

# STRINGS.UI.ROLES_SCREEN.PERKS.TITLE_MORETRAINING
source: Additional Job Training
es_es: Capacitación laboral adicional

# STRINGS.UI.ROLES_SCREEN.PRIORITY.DESCRIPTION
source: {0}s prioritize these work errands:
es_es: Los {0} priorizan estas tareas:

# STRINGS.UI.ROLES_SCREEN.PRIORITY.NO_EFFECT
source: This job does not affect errand prioritization
es_es: Esta especialidad no afecta a la prioridad de realizar tareas

# STRINGS.UI.ROLES_SCREEN.PRIORITY.TITLE
source: Job Priorities
es_es: PISTA: Prioridad por especialidad

# STRINGS.UI.ROLES_SCREEN.RESUME.NO_SELECTION
source: No Duplicant selected
es_es: Sin Duplicante seleccionado

# STRINGS.UI.ROLES_SCREEN.RESUME.PREVIOUS_ROLES
source: PREVIOUS DUTIES
es_es: Tareas anteriores

# STRINGS.UI.ROLES_SCREEN.RESUME.TITLE
source: Qualifications
es_es: Cualificaciones

# STRINGS.UI.ROLES_SCREEN.RESUME.UNASSIGNED
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.ROLES_SCREEN.ROLE_PROGRESS
source: <b>Job Experience: {0}/{1}</b> Duplicants can become eligible for specialized jobs by maxing their current job experience
es_es: <b>Experiencia laboral: {0}/{1}</b> Los Duplicantes pueden optar por trabajos especializados cuando maximizan su experiencia en la especialidad elegida

# STRINGS.UI.ROLES_SCREEN.SIDEBAR.ASSIGNED_DUPLICANTS
source: Assigned Duplicants
es_es: Duplicantes asignados

# STRINGS.UI.ROLES_SCREEN.SIDEBAR.UNASSIGN
source: Unassign job
es_es: Sin especialización asignada

# STRINGS.UI.ROLES_SCREEN.SIDEBAR.UNASSIGNED_DUPLICANTS
source: Unassigned Duplicants
es_es: Duplicantes sin asignar

# STRINGS.UI.ROLES_SCREEN.SLOTS.ASSIGNMENT_PENDING
source: (Pending)
es_es: (Pendiente)

# STRINGS.UI.ROLES_SCREEN.SLOTS.NO_ELIGIBLE_DUPLICANTS
source: No Duplicants meet the requirements for this job
es_es: No hay Duplicantes que reúnan los requisitos para esta especialidad

# STRINGS.UI.ROLES_SCREEN.SLOTS.NOSLOTS
source: No slots available
es_es: No hay vacantes

# STRINGS.UI.ROLES_SCREEN.SLOTS.PICK_DUPLICANT
source: None
es_es: Ninguno

# STRINGS.UI.ROLES_SCREEN.SLOTS.PICK_JOB
source: No Job
es_es: Desempleado

# STRINGS.UI.ROLES_SCREEN.SLOTS.UNASSIGNED
source: Vacant Position
es_es: Posición vacante

# STRINGS.UI.ROLES_SCREEN.SLOTS.UNASSIGNED_TOOLTIP
source: Click to assign a Duplicant to this job opening
es_es: Haz click para asignar a un Duplicante a esta candidatura

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.FIVE
source: Tier 5
es_es: Categoría 5

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.FOUR
source: Tier 4
es_es: Categoría 4

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.ONE
source: Tier 1
es_es: Categoría 1

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.SEVEN
source: Tier 7
es_es: Categoría 7

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.SIX
source: Tier 6
es_es: Categoría 6

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.THREE
source: Tier 3
es_es: Categoría 3

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.TWO
source: Tier 2
es_es: Categoría 2

# STRINGS.UI.ROLES_SCREEN.TIER_NAMES.ZERO
source: Tier 0
es_es: Categoría 0

# STRINGS.UI.ROLES_SCREEN.WIDGET.NO_MASTERS_TOOLTIP
source: <b>No Duplicants have mastered this job</b>
es_es: <b>Ningún Duplicante ha alcanzado la maestría en esta especialidad</b>

# STRINGS.UI.ROLES_SCREEN.WIDGET.NUMBER_OF_MASTERS_TOOLTIP
source: <b>Duplicants who have mastered this job:</b>{0}
es_es: <b>Duplicantes que han alcanzado la maestría en esta especialidad</b>: {0}

# STRINGS.UI.SANDBOX_TOGGLE.TOOLTIP_LOCKED
source: Sandbox mode must be unlocked in the options menu before it can be used.
es_es: El modo sandbox debe estar desbloqueado en el menú de opciones antes de poder usarse.

# STRINGS.UI.SANDBOX_TOGGLE.TOOLTIP_UNLOCKED
source: Toggle Sandbox mode
es_es: Cambiar modo sandbox

# STRINGS.UI.SANDBOXTOOLS.CLEARFLOOR.DELETED
source: Deleted
es_es: Eliminado

# STRINGS.UI.SANDBOXTOOLS.FILTERS.BACK
source: Back
es_es: Atras

# STRINGS.UI.SANDBOXTOOLS.FILTERS.COMMON
source: Common substances
es_es: Sustancias comunes

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.CREATURE
source: Creatures
es_es: Criaturas

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.CREATURE_EGG
source: Eggs
es_es: Huevos

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.EQUIPMENT
source: Equipment
es_es: Equipo

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.EXPERIMENTS
source: Experimental
es_es: Elemento

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.FOOD
source: Foods
es_es: Comida

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.GEYSERS
source: Geysers
es_es: Geiser

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.PLANTS
source: Plants
es_es: Plantas

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.SEEDS
source: Seeds
es_es: Semilla

# STRINGS.UI.SANDBOXTOOLS.FILTERS.ENTITIES.SPECIAL
source: Special
es_es: Especial

# STRINGS.UI.SANDBOXTOOLS.FILTERS.GAS
source: Gasses
es_es: Gases

# STRINGS.UI.SANDBOXTOOLS.FILTERS.LIQUID
source: Liquids
es_es: Líquido

# STRINGS.UI.SANDBOXTOOLS.FILTERS.SOLID
source: Solids
es_es: Sólido

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH.NAME
source: Brush
es_es: Brocha

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH.TOOLTIP
source: Paint elements into the world simulation
es_es: Pintar elementos en la simulación

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_NOISE.NAME
source: Noise
es_es: Ruido

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_NOISE.TOOLTIP
source: Adjust brush noisiness
es_es: Ajustar el ruido del cepillo

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_SIZE.NAME
source: Brush size
es_es: Tamaño de la Brocha

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.BRUSH_SIZE.TOOLTIP
source: Adjust brush size
es_es: Ajustar el tamaño de la brocha

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.CLEAR_FLOOR.NAME
source: Clear Debris
es_es: Eliminar Escombros

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.CLEAR_FLOOR.TOOLTIP
source: Delete loose items cluttering the floor
es_es: Mantén el desorden lejos del suelo

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DESTROY.NAME
source: Destroy
es_es: Destruir

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DESTROY.TOOLTIP
source: Delete everything in the selected cell(s)
es_es: Eliminar todo en la(s) celda(s) seleccionada(s)

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DISEASE_COUNT.NAME
source: Germ count
es_es: Huésped de gérmenes

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.DISEASE_COUNT.TOOLTIP
source: Adjust germ count
es_es: Ajustar el conteo de gérmenes

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.FLOOD.NAME
source: Fill
es_es: Rellenar

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.FLOOD.TOOLTIP
source: Fill a section of the simulation with the chosen element
es_es: Rellena una sección de la simulación con el elemento elegido

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.FOW.NAME
source: Reveal
es_es: Revelar

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.FOW.TOOLTIP
source: Dispel the Fog of War shrouding the map
es_es: Disipar la niebla que cubre el mapa

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.HEATGUN.NAME
source: Heat Gun
es_es: Pistola de Calor

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.HEATGUN.TOOLTIP
source: Inject thermal energy into the simulation
es_es: Inyecta energía térmica en la simulación

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.INSTANT_BUILD.NAME
source: Instant build mode
es_es: Modo de Construcción instantánea

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.INSTANT_BUILD.TOOLTIP
source: Toggle between placing construction plans and fully built buildings
es_es: Alternar entre colocar planos de construcción y edificios totalmente construidos

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.MASS.NAME
source: Absolute mass
es_es: Masa Absoluta

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.MASS.TOOLTIP
source: Adjust mass
es_es: Ajustar Masa

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SAMPLE.NAME
source: Sample
es_es: Muestra

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SAMPLE.TOOLTIP
source: Copy the settings from a cell to use with brush tools
es_es: Copie la configuración de una celda para usarla con herramientas de pincel

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPAWN_ENTITY.NAME
source: Spawn
es_es: Producir

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPAWNER.NAME
source: Spawner
es_es: Productor

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPAWNER.TOOLTIP
source: Spawn food, creatures, equipment, and other entities
es_es: Producir comida, criaturas, equipos y otras entidades

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPRINKLE.NAME
source: Sprinkle
es_es: Rociar

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.SPRINKLE.TOOLTIP
source: Paint elements into the simulation using noise
es_es: Pintar elementos en la simulación rociándolos

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE.NAME
source: Absolute temperature
es_es: Temperatura corporal

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE.TOOLTIP
source: Adjust absolute temperature
es_es: Temperatura ideal

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE_ADDITIVE.NAME
source: Additive temperature
es_es: Temperatura ideal

# STRINGS.UI.SANDBOXTOOLS.SETTINGS.TEMPERATURE_ADDITIVE.TOOLTIP
source: Adjust additive temperature
es_es: Temperatura estándar

# STRINGS.UI.SCHEDULE
source: SCHEDULE
es_es: HORARIO

# STRINGS.UI.SCHEDULEBLOCKTYPES.EAT.DESCRIPTION
source: EAT: During Mealtime Duplicants will head to their assigned mess halls and eat.
es_es: COMER: Durante la hora de comer los Duplicantes irán a su comedor asignado y se pondrán las botas.

# STRINGS.UI.SCHEDULEBLOCKTYPES.EAT.NAME
source: Mealtime
es_es: Hora de comer

# STRINGS.UI.SCHEDULEBLOCKTYPES.HYGIENE.DESCRIPTION
source: HYGIENE: During <link="HYGIENE">Hygiene</link> hours Duplicants will head to their assigned washrooms to get cleaned up.
es_es: HIGIENE: Durante las horas de <link="HYGIENE">higiene</link> los Duplicantes se dirigirán a los aseos asignados para limpiarse bien.

# STRINGS.UI.SCHEDULEBLOCKTYPES.HYGIENE.NAME
source: Hygiene
es_es: Higiene

# STRINGS.UI.SCHEDULEBLOCKTYPES.RECREATION.DESCRIPTION
source: HAMMER TIME: During Hammer Time, Duplicants will relieve their <link="STRESS">Stress</link> through dance. Please be aware that no matter how hard my Duplicants try, they will absolutely not be able to touch this.
es_es: Mover el Esqueleto: Durante este periodo, los Duplicantes aliviarán su <link="stress">estrés</link> bailando. Por favor, ten en cuenta que por mucho que lo intenten, tus Duplicantes nunca alcanzarán la fama.

# STRINGS.UI.SCHEDULEBLOCKTYPES.RECREATION.NAME
source: Recreation
es_es: Recreo

# STRINGS.UI.SCHEDULEBLOCKTYPES.SLEEP.DESCRIPTION
source: SLEEP: When it's time to sleep, Duplicants will head to their assigned rooms and rest.
es_es: DORMIR: Cuando sea hora de dormir, los Duplicantes irán a su habitación y descansarán.

# STRINGS.UI.SCHEDULEBLOCKTYPES.SLEEP.NAME
source: Sleep
es_es: Dormir

# STRINGS.UI.SCHEDULEBLOCKTYPES.WORK.DESCRIPTION
source: WORK: During Work hours Duplicants will perform any pending errands in the colony.
es_es: TRABAJO: Durante las horas de trabajo los Duplicantes realizarán cualquier trabajo pendiente de la colonia.

# STRINGS.UI.SCHEDULEBLOCKTYPES.WORK.NAME
source: Work
es_es: Trabajo

# STRINGS.UI.SCHEDULESCREEN.ALLOWED
source: Allowed
es_es: Permitido

# STRINGS.UI.SCHEDULESCREEN.BLOCKS
source: BLOCKS:
es_es: BLOQUES:

# STRINGS.UI.SCHEDULESCREEN.CLICKTOCHANGE
source: Click to change block type.
es_es: Haz click para cambiar un tipo de bloque.

# STRINGS.UI.SCHEDULESCREEN.CLICKTOSELECT
source: Click to select.
es_es: Haz click para seleccionar.

# STRINGS.UI.SCHEDULESCREEN.DENIED
source: Denied
es_es: Denegado

# STRINGS.UI.SCHEDULESCREEN.SCHEDULE
source: SCHEDULE:
es_es: HORARIO:

# STRINGS.UI.SCHEDULESCREEN.SELECTBLOCKTYPETOOLTIP
source: Select a block type to adjust the colony's schedule
es_es: Selecciona un bloque para ajustar el horario de la colonia

# STRINGS.UI.SCHEDULESCREEN.SELECTHELP
source: Select an option and then click or drag on the timetable to adjust the Duplicant's schedule.
es_es: Selecciona una opción y haz click o arrastra en el horario para ajustar las tareas del Duplicante.

# STRINGS.UI.SCHEDULESCREEN.TIMESLOT
source: Time Slot
es_es: Ranura de tiempo

# STRINGS.UI.SPEED_FAST
source: FAST
es_es: RÁPIDO

# STRINGS.UI.SPEED_MEDIUM
source: MEDIUM
es_es: MEDIO

# STRINGS.UI.SPEED_SLOW
source: SLOW
es_es: LENTO

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_EATEN_TODAY
source: Sort by eaten today
es_es: Ordenar por ingerido hoy

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_EXPECTATIONS
source: Sort by quality expectations
es_es: Ordenar por expectativas de calidad

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_FULLNESS
source: Sort by fullness
es_es: Ordenar por empacho

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_HITPOINTS
source: Sort by hit points
es_es: Ordenar por puntos de impacto

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_IMMUNEPOINTS
source: Sort by immune points
es_es: Organizar por puntos de inmunidad

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_NAME
source: Sort by name
es_es: Ordenar por nombre

# STRINGS.UI.TABLESCREENS.COLUMN_SORT_BY_STRESS
source: Sort by stress level
es_es: Ordenar por nivel de estrés

# STRINGS.UI.TABLESCREENS.GOTO_DUPLICANT_BUTTON
source: Double-click to go to <b>{0}</b>
es_es: Haz doble click para ir a <b>{0}</b>

# STRINGS.UI.TABLESCREENS.SELECT_DUPLICANT_BUTTON
source: Click to select <b>{0}</b>
es_es: Haz click para seleccionar <b>{0}</b>

# STRINGS.UI.TOOLS.ATTACK.NAME
source: Attack
es_es: Ataque

# STRINGS.UI.TOOLS.ATTACK.TOOLACTION
source: DRAG TO ATTACK
es_es: ARRASTRA PARA ATACAR

# STRINGS.UI.TOOLS.ATTACK.TOOLNAME
source: Attack tool
es_es: Herramienta de atacar

# STRINGS.UI.TOOLS.BUILD.NAME
source: Build {0}
es_es: Construye {0}

# STRINGS.UI.TOOLS.BUILD.TOOLACTION
source: CLICK TO BUILD
es_es: HAZ CLICK PARA CONSTRUIR

# STRINGS.UI.TOOLS.BUILD.TOOLACTION_DRAG
source: DRAG TO BUILD
es_es: ARRASTRA PARA CONSTRUIR

# STRINGS.UI.TOOLS.BUILD.TOOLNAME
source: Build tool
es_es: Herramienta de construcción

# STRINGS.UI.TOOLS.CANCEL.NAME
source: Cancel
es_es: Cancelar

# STRINGS.UI.TOOLS.CANCEL.TOOLACTION
source: DRAG TO CANCEL ACTION
es_es: ARRASTRA PARA CANCELAR UNA ACCIÓN

# STRINGS.UI.TOOLS.CANCEL.TOOLNAME
source: Cancel tool
es_es: Herramienta de cancelar

# STRINGS.UI.TOOLS.CAPTURE.NAME
source: Wrangle
es_es: Domar

# STRINGS.UI.TOOLS.CAPTURE.NOT_CAPTURABLE
source: Cannot Wrangle
es_es: No puede domarse

# STRINGS.UI.TOOLS.CAPTURE.TOOLACTION
source: DRAG TO WRANGLE CRITTERS
es_es: ARRASTRA PARA DOMAR CRIATURAS

# STRINGS.UI.TOOLS.CAPTURE.TOOLNAME
source: Wrangle tool
es_es: Herramienta de domar

# STRINGS.UI.TOOLS.CLEANUPCATEGORY.NAME
source: Clean
es_es: Limpiar

# STRINGS.UI.TOOLS.CLEANUPCATEGORY.TOOLNAME
source: Clean Up tools
es_es: Herramientas de limpieza

# STRINGS.UI.TOOLS.COPYSETTINGS.NAME
source: Paste Settings
es_es: Duplicar ajustes

# STRINGS.UI.TOOLS.COPYSETTINGS.TOOLACTION
source: DRAG TO PASTE SETTINGS
es_es: SUELTA PARA DUPLICAR LOS AJUSTES

# STRINGS.UI.TOOLS.COPYSETTINGS.TOOLNAME
source: Paste Settings Tool
es_es: Herramienta de duplicar ajustes

# STRINGS.UI.TOOLS.DECONSTRUCT.NAME
source: Deconstruct
es_es: <size=12>Desmantelar</size>

# STRINGS.UI.TOOLS.DECONSTRUCT.TOOLACTION
source: DRAG TO DECONSTRUCT
es_es: ARRASTRA PARA DESMANTELAR

# STRINGS.UI.TOOLS.DECONSTRUCT.TOOLNAME
source: Deconstruct tool
es_es: Herramienta de desmantelar

# STRINGS.UI.TOOLS.DIG.NAME
source: Dig
es_es: Excavar

# STRINGS.UI.TOOLS.DIG.TOOLACTION
source: DRAG TO DIG
es_es: ARRASTRA PARA EXCAVAR

# STRINGS.UI.TOOLS.DIG.TOOLNAME
source: Dig tool
es_es: Herramienta de excavar

# STRINGS.UI.TOOLS.DISINFECT.NAME
source: Disinfect
es_es: <size=12>Desinfectar</size>

# STRINGS.UI.TOOLS.DISINFECT.TOOLACTION
source: DRAG TO DISINFECT
es_es: ARRASTRA PARA DESINFECTAR

# STRINGS.UI.TOOLS.DISINFECT.TOOLNAME
source: Disinfect tool
es_es: Herramienta de desinfección

# STRINGS.UI.TOOLS.EMPTY_PIPE.NAME
source: Empty Pipe
es_es: Vaciar Cañerías

# STRINGS.UI.TOOLS.EMPTY_PIPE.TOOLACTION
source: DRAG TO MARK PIPES TO EMPTY
es_es: ARRASTRA PARA VACIAR CAÑERIAS

# STRINGS.UI.TOOLS.EMPTY_PIPE.TOOLNAME
source: Empty Pipe Tool
es_es: Herramienta para Vaciar Cañerías

# STRINGS.UI.TOOLS.EMPTY_PIPE.TOOLTIP
source: Drag to mark pipes for emptying
es_es: Arrastre para marcar las cañerías para vaciarlas

# STRINGS.UI.TOOLS.FILTERLAYERS.ALL
source: All
es_es: Todo

# STRINGS.UI.TOOLS.FILTERLAYERS.ATTACK
source: Attack
es_es: Ataque

# STRINGS.UI.TOOLS.FILTERLAYERS.BACKWALL
source: Background Buildings
es_es: Instalaciones de fondo

# STRINGS.UI.TOOLS.FILTERLAYERS.BUILDINGS
source: Buildings
es_es: Instalaciones

# STRINGS.UI.TOOLS.FILTERLAYERS.CLEANANDCLEAR
source: Sweep & Mop Orders
es_es: Fregado y barrido

# STRINGS.UI.TOOLS.FILTERLAYERS.DIGPLACER
source: Dig Orders
es_es: Órdenes de cavado

# STRINGS.UI.TOOLS.FILTERLAYERS.DO_NOT_HARVEST
source: Disable Harvest
es_es: Deshabilitar cosecha

# STRINGS.UI.TOOLS.FILTERLAYERS.GASPIPES
source: Gas Pipes
es_es: Gasoducto

# STRINGS.UI.TOOLS.FILTERLAYERS.HARVEST_WHEN_READY
source: Enable Harvest
es_es: Habilitar cosecha

# STRINGS.UI.TOOLS.FILTERLAYERS.LIQUIDPIPES
source: Liquid Pipes
es_es: Cañería

# STRINGS.UI.TOOLS.FILTERLAYERS.LOGIC
source: Automation
es_es: Automatización

# STRINGS.UI.TOOLS.FILTERLAYERS.SOLIDCONDUITS
source: Conveyor Rails
es_es: Railes de transporte

# STRINGS.UI.TOOLS.FILTERLAYERS.TILES
source: Tiles
es_es: Baldosas

# STRINGS.UI.TOOLS.FILTERLAYERS.WIRES
source: Power Wires
es_es: Cables de energía
