Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.BUILDINGEFFECTS.DOCTORING
source: Doctoring
es_es: Medicarse

# STRINGS.UI.BUILDINGEFFECTS.DUPLICANTMOVEMENTBOOST
source: Runspeed: +{0}
es_es: Velocidad de movimiento: +{0}

# STRINGS.UI.BUILDINGEFFECTS.ELEMENTCONSUMEDPERUSE
source: {0}: {1} per use
es_es: {0}: {1} por uso

# STRINGS.UI.BUILDINGEFFECTS.ELEMENTEMITTEDPERUSE
source: {0}: {1} per use
es_es: {0}: {1} por uso

# STRINGS.UI.BUILDINGEFFECTS.ENABLESDOMESTICGROWTH
source: Enables <link="PLANTS">Plant Domestication</link>
es_es: Habilita la <link="PLANTS">Cosecha de Plantas</link>

# STRINGS.UI.BUILDINGEFFECTS.ENERGYCONSUMED
source: <link="POWER">Power</link> consumed: {0}
es_es: <link="POWER">Energía</link> consumida: {0}

# STRINGS.UI.BUILDINGEFFECTS.ENERGYGENERATED
source: <link="POWER">Power</link>: +{0}
es_es: <link="POWER">Energía</link>: +{0}

# STRINGS.UI.BUILDINGEFFECTS.FABRICATES
source: Fabricates
es_es: Fábrica

# STRINGS.UI.BUILDINGEFFECTS.GASCOOLING
source: <link="HEAT">Cooling factor</link>: {0}
es_es: <link="HEAT">Factor de Enfriamiento</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_DISEASE
source: Germs: {0}
es_es: Gérmenes: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_PERIOD
source: Eruption Period: {0} every {1}
es_es: Periodo de Erupción: {0} cada {1}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_PRODUCTION
source: {0}: {1} at {2}
es_es: {0} de {1} a {2}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_NEXT_ACTIVE
source: Next Activity: {0}
es_es: Proxima Actividad: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_NEXT_DORMANT
source: Next Dormancy: {0}
es_es: Próxima Inactividad: {0}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_PERIOD
source: Active Period: {0} every {1}
es_es: Período activo: {0} cada {1}

# STRINGS.UI.BUILDINGEFFECTS.GEYSER_YEAR_UNSTUDIED
source: Active Period: (Requires Analysis)
es_es: Período activo: (Requiere Análisis)

# STRINGS.UI.BUILDINGEFFECTS.HEATCONSUMED
source: <link="HEAT">Heat</link>: -{0}
es_es: <link="HEAT">Calor</link>: -{0}

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED
source: <link="HEAT">Heat</link>: +{0}
es_es: <link="HEAT">Calor</link>: +{0}

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED_AIRCONDITIONER
source: <link="HEAT">Heat</link>: +{0} (Approximate Value)
es_es: <link="HEAT">Calor</link>: +{0} (Valor aproximado)

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED_LIQUIDCONDITIONER
source: <link="HEAT">Heat</link>: +{0} (Approximate Value)
es_es: <link="HEAT">Calor</link>: +{0} (Valor aproximado)

# STRINGS.UI.BUILDINGEFFECTS.HIT_POINTS_PER_CYCLE
source: <link="HEALTH">Health</link> per cycle: {0}
es_es: <link="HEALTH">Salud</link> por ciclo: {0}

# STRINGS.UI.BUILDINGEFFECTS.IMPROVED_BUILDINGS
source: Improved Buildings
es_es: Instalaciones mejoradas

# STRINGS.UI.BUILDINGEFFECTS.ITEM_TEMPERATURE_ADJUST
source: Stored <link="HEAT">Temperature</link>: {0}
es_es: <link="HEAT">Temperatura</link> almacenada: {0}

# STRINGS.UI.BUILDINGEFFECTS.KCAL_PER_CYCLE
source: <link="FOOD">KCal</link> per cycle: {0}
es_es: <link="FOOD">KCal</link> por ciclo: {0}

# STRINGS.UI.BUILDINGEFFECTS.LIQUIDCOOLING
source: <link="HEAT">Cooling factor</link>: {0}
es_es: <link="HEAT">Factor de Enfriamiento</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.MAX_WATTAGE
source: Max <link="POWER">Power</link>: {0}
es_es: <link="POWER">Energía</link> máxima: {0}

# STRINGS.UI.BUILDINGEFFECTS.MINIMUM_TEMP
source: Freeze <link="HEAT">Temperature</link>: {0}
es_es: <link="heat">Temperatura</link> de congelación: {0}

# STRINGS.UI.BUILDINGEFFECTS.NOISE_CREATED
source: <link="SOUND">Noise</link>: {0} dB (Radius: {1} tiles)
es_es: <link="SOUND">Ruido</link>: {0} dB (Radio: {1} casillas)

# STRINGS.UI.BUILDINGEFFECTS.OPERATIONEFFECTS
source: <b>Effects:</b>
es_es: <b>Efectos:</b>

# STRINGS.UI.BUILDINGEFFECTS.OPERATIONREQUIREMENTS
source: <b>Requirements:</b>
es_es: <b>Requisitos:</b>

# STRINGS.UI.BUILDINGEFFECTS.OVER_PRESSURE_MASS
source: Over Pressure: {0}
es_es: Demasiada presión: {0}

# STRINGS.UI.BUILDINGEFFECTS.OVERHEAT_TEMP
source: Overheat <link="HEAT">Temperature</link>: {0}
es_es: <link="HEAT">Temperatura</link> de sobrecalentamiento: {0}

# STRINGS.UI.BUILDINGEFFECTS.PLANTERBOX_PENTALTY
source: Planter box penalty
es_es: Penalización por macetero

# STRINGS.UI.BUILDINGEFFECTS.PREFERS_ROOM
source: Preferred Room: {0}
es_es: Sala predefinida: {0}

# STRINGS.UI.BUILDINGEFFECTS.PROCESSES
source: Refines:
es_es: Refina:

# STRINGS.UI.BUILDINGEFFECTS.REFILLOXYGENTANK
source: Refills ExosuitOxygen Tank
es_es: Recarga el tanque de oxígeno del Exotraje para volver a usarlo

# STRINGS.UI.BUILDINGEFFECTS.REFINEMENT_ENERGY
source: Heat: {0}
es_es: Calor: {0}

# STRINGS.UI.BUILDINGEFFECTS.REMOVES_DISEASE
source: Removes disease
es_es: Elimina la enfermedad

# STRINGS.UI.BUILDINGEFFECTS.REMOVESEFFECTSUBTITLE
source: Cures
es_es: Curas

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESCREATIVITY
source: Duplicant <link="ARTIST">Creativity</link>
es_es: <link="ARTIST">Creatividad</link> del Duplicante

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESELEMENT
source: Supply of {0}
es_es: Suministro de {0}

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASINPUT
source: <link="GASPIPING">Gas Intake Pipe</link>
es_es: <link="GASPIPING">Gasoducto de entrada</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASOUTPUT
source: <link="GASPIPING">Gas Output Pipe</link>
es_es: <link="GASPIPING">Gasoducto de salida</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASOUTPUTS
source: Two <link="GASPIPING">Gas Output Pipes</link>
es_es: Dos <link="GASPIPING">Gasoductos de salida</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDINPUT
source: <link="LIQUIDPIPING">Liquid Intake Pipe</link>
es_es: <link="LIQUIDPIPING">Cañería de entrada</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDOUTPUT
source: <link="LIQUIDPIPING">Liquid Output Pipe</link>
es_es: <link="LIQUIDPIPING">Cañería de salida</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDOUTPUTS
source: Two <link="LIQUIDPIPING">Liquid Output Pipes</link>
es_es: Dos <link="LIQUIDPIPING">Cañerías de salida</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESMANUALOPERATION
source: Duplicant operation
es_es: Operación de Duplicante

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESPOWER
source: <link="POWER">Power</link>: {0}
es_es: <link="POWER">Energia</link>: {0}

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESPOWERGENERATOR
source: <link="POWER">Power</link> generator
es_es: Generador de <link="Power">energía</link>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESROOM
source: Dedicated Room: {0}
es_es: Sala especializada: {0}

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESSEED
source: 1 Unplanted <link="PLANTS">Seed</link>
es_es: 1 <link="PLANTS">Semilla</link> sin plantar

# STRINGS.UI.BUILDINGEFFECTS.RESEARCH_MATERIALS
source: {0}: {1} per <link="RESEARCH">Research</link> point
es_es: {0}: {1} por punto de <link="RESEARCH">Investigación</link>

# STRINGS.UI.BUILDINGEFFECTS.SCALE_GROWTH
source: Shearable {Item}: {Amount} per {Time}
es_es: Comparte {Item}: {Amount} por {Time}

# STRINGS.UI.BUILDINGEFFECTS.SCALE_GROWTH_ATMO
source: Shearable {Item}: {Amount} per {Time} ({Atmosphere})
es_es: Comparte {Item}: {Amount} por {Time} ({Atmosphere})

# STRINGS.UI.BUILDINGEFFECTS.STORAGECAPACITY
source: Storage capacity: {0}
es_es: Capacidad de almacenaje: {0}

# STRINGS.UI.BUILDINGEFFECTS.STRESSREDUCEDPERMINUTE
source: <link="STRESS">Stress</link>: {0} per minute
es_es: <link="STRESS">Estrés</link>: {0} por minuto

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ADDED_EFFECT
source: Effect being applied: {0} {1}
es_es: Efectos activos: {0} {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ALLOWS_FERTILIZER
source: Allows fertilizer to be delivered to plants
es_es: Permite enviar fertilizante a las plantas

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ALLOWS_IRRIGATION
source: Allows liquids to be delivered to plants
es_es: Permite enviar líquidos a las plantas

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ALLOWS_IRRIGATION_PIPE
source: Allows irrigation pipe connection
es_es: Permite la conexión de cañerías de irrigación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ASSIGNEDDUPLICANT
source: This amenity may only be used by the Duplicant it is assigned to
es_es: Este servicio sólo puede usarlo el Duplicante que lo tenga asignado

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.BATTERYCAPACITY
source: Can hold {0} of power when connected to a generator
es_es: Puede mantener {0} de energía cuando se conecta a un generador

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.BATTERYLEAK
source: Imperfect buildings materials mean {0} battery charge will be lost as heat
es_es: Los materiales de construcción deficientes implican que {0} de carga de la batería se perderá en forma de calor

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.CAPTURE_METHOD_LURE
source: This critter can be moved using a Critter Lure
es_es: Esta criatura se puede mover usando un cebo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.CAPTURE_METHOD_TRAP
source: This critter can be captured using a Critter Trap
es_es: Esta criatura se puede mover usando una trampa

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.CAPTURE_METHOD_WRANGLE
source: This critter can be captured by a Rancher ------------------ Mark critters for capture using the Wrangle Tool <color=#F44A47>(N)</color>
es_es: Esta criatura puede ser capturada por un Ranchero ------------------ Marcar criaturas para capturar usando la herramienta Domar <color = # F44A47> (N) </ color>

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.COOLANT
source: {1} of {0} coolant is required to cool off an item produced by this building ------------------ Coolant temperature increase is variable and dictated by the amount of energy needed to cool the produced item
es_es: Se requiere {1} de {0} para refrigerar un objeto producido por esta instalación ---------------- El aumento de temperatura del refrigerante es variable y determina cuánta energía se necesita para enfriar el objeto producido

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DECORDECREASED
source: Decreases Decor values by {0} in a {1} tile radius
es_es: Disminuye el valor de decoración en {0} para un rango de {1} casilla(s)

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DECORPROVIDED
source: Improves Decor values by {0} in a {1} tile radius
es_es: Mejora el valor de decoración en {0} para un rango de {1} casilla(s)

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DIET_CONSUMED
source: This critter can typically consume these materials at the following rates: {Foodlist}
es_es: Esta criatura normalmente puede consumir estos materiales: {Foodlist}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DIET_HEADER
source: Creatures will eat and digest only specific materials.
es_es: Las criaturas comen y digieren solo materiales específicos.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DIET_PRODUCED
source: This critter will "produce" the following materials: {Items}
es_es: Esta criatura "producirá" los siguientes materiales: {Items}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DISEASECONSUMEDPERUSE
source: Removes {0} of any disease per use
es_es: Elimina {0} de cualquier enfermedad por cada uso

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DISEASEEMITTEDPERUSE
source: Produces {1} of {0} per use
es_es: Produce {1} de {0} por cada uso

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DOCTORING
source: Doctoring increases existing health benefits and can allow treatment of otherwise stubborn diseases
es_es: Medicarse incrementa los beneficios a la salud y permite tratar las enfermedades más insistentes

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DUPLICANTMOVEMENTBOOST
source: Duplicants walk {0} faster on this tile
es_es: Los Duplicantes caminan {0} más rápido en estas baldosas

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTCONSUMED
source: Consumes {1} of {0} when in use
es_es: Consume {1} de {0} cuando se usa

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTCONSUMEDPERUSE
source: Consumes {1} of {0} per use
es_es: Consume {1} de {0} por cada uso

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTEMITTED
source: Produces {1} of {0} when in use
es_es: Produce {1} de {0} cuando se usa

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTEMITTEDPERUSE
source: Produces {1} of {0} per use
es_es: Produce {1} de {0} por cada uso

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENABLESDOMESTICGROWTH
source: Accelerates plant growth and maturation
es_es: Acelera el crecimiento y madurez de la planta

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENERGYCONSUMED
source: Draws {0} from the power grid it's connected to
es_es: Drena {0} de la red de energía a la que esté conectada

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENERGYGENERATED
source: Produces {0} for the power grid it's connected to
es_es: Produce {0} para la red de energía a la que esté conectada

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.FABRICATES
source: Fabrication is the production of items and equipment
es_es: Fabricación es la producción de objetos y equipo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GASCOOLING
source: Reduces the temperature of piped gases by {0}
es_es: Reduce la temperatura de los gases canalizados en {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_DISEASE
source: {0} germs are present in the output of this geyser.
es_es: {0} se encuentran en la capa exterior del Geiser.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_PERIOD
source: This geyser will produce for {0} of every {1}
es_es: Este geiser producirá por {0} de cada {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_PRODUCTION
source: While erupting, this geyser will produce {0} at a rate of {1}, and at a temperature of {2}.
es_es: Durante la erupción, este geiser producirá {0} a una velocidad de {1}, y a una temperatura de {2}.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_NEXT_ACTIVE
source: This geyser will become active in {0}.
es_es: Este géiser se activará en {0}.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_NEXT_DORMANT
source: This geyser will become dormant in {0}.
es_es: Este géiser quedará inactivo en {0}.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_PERIOD
source: This geyser will be active for {0} out of every {1}. It will be dormant the rest of the time.
es_es: Este géiser estará activo por {0} de cada {1}. Estará dormido el resto del tiempo.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GEYSER_YEAR_UNSTUDIED
source: A researcher must analyze this geyser to determine its geoactive period.
es_es: Un investigador debe analizar este géiser para determinar su período geoactividad.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATCONSUMED
source: Dissipates {0} per second Sum temperature change can be affected by the material attributes of the cooled substance: • mass • specific heat capacity • surface area • insulation thickness • thermal conductivity
es_es: Disipa {0} por segundo La suma de cambio de temperatura se ve afectada por los atributos de los materiales de la sustancia a enfriar: • masa • capacidad específica de calor • superficie total • grosor del aislamiento • conductividad termal

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED
source: Generates {0} per second Sum temperature change is affected by the material attributes of the heated substance: • mass • specific heat capacity • surface area • insulation thickness • thermal conductivity
es_es: Genera {0} por segundo La suma de cambio de temperatura se ve afectada por los atributos de los materiales de la sustancia a calentar: • masa • capacidad específica de calor • superficie total • grosor del aislamiento • conductividad termal

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED_AIRCONDITIONER
source: Generates heat based on the volume, temperature, and specific heat capacity of the pumped gas ------------------ Cooling 1 Kg of room temperature oxygen will output {0} per second
es_es: Genera calor en base al volumen, temperatura y capacidad específica de calentar del gas bombeado Enfriar 1 Kg de oxígeno a temperatura ambiente generará {0} por segundo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED_LIQUIDCONDITIONER
source: Generates heat based on the volume, temperature, and specific heat capacity of the pumped liquid ------------------ Cooling 1 Kg of room temperature water will output {0} per second
es_es: Genera calor en base al volumen, temperatura y capacidad específica de calentar del líquido bombeado Enfriar 1 Kg de agua a temperatura ambiente generará {0} por segundo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.IMPROVED_BUILDINGS
source: Tune Ups will improve these buildings:
es_es: La puesta a punto mejorará estas instalaciones:

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ITEM_TEMPERATURE_ADJUST
source: Stored items will reach a temperature of {0} over time
es_es: Los objetos almacenados alcanzan una temperatura de {0} con el tiempo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.LIQUIDCOOLING
source: Reduces the temperature of piped liquids by {0}
es_es: Reduce la temperatura de los líquidos en la cañería en {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.MAX_WATTAGE
source: Drawing more than the maximum allowed power can result in damage to the circuit
es_es: Extraer más energía de la máxima permitida puede dañar el circuito

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.MINIMUM_TEMP
source: Ceases to function when temperatures fall below {0}
es_es: Deja de funcionar cuando la temperatura que lo rodea está por debajo de {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.MOVEMENT_BONUS
source: Increases the Runspeed of Duplicants
es_es: Aumenta la velocidad de movimiento del Duplicante

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.NOISE_POLLUTION_DECREASE
source: Dampens noise at {0} dB in a {1} tile radius
es_es: Amortigua el ruido a {0} dB en un rango de {1} casilla(s)

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.NOISE_POLLUTION_INCREASE
source: Produces noise at {0} dB in a {1} tile radius
es_es: Produce ruido a {0} dB en un rango de {1} casilla(s)

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OPERATIONEFFECTS
source: The building will produce these effects when its requirements are met
es_es: Esta instalación producirá estos efectos cuando se cumplan sus requisitos

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OPERATIONREQUIREMENTS
source: All requirements must be met in order for this building to operate
es_es: Todos los requisitos deben cumplirse para poder operar esta instalación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OVER_PRESSURE_MASS
source: Ceases to function when the surrounding mass is above {0}
es_es: Deja de funcionar cuando la presión que lo rodea está por encima de {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OVERHEAT_TEMP
source: Begins overheating at {0} and melts down at {1}
es_es: Se sobrecalienta a {0} y se funde a {1}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PLANTERBOX_PENTALTY
source: Plants grow more slowly when contained within boxes
es_es: Las plantas crecen más lento cuando están contenidas en maceteros

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PREFERS_ROOM
source: This building gains additional effects or functionality when built inside a {0}
es_es: Esta instalación adquiere nuevos efectos o funcionalidades si se construye dentro de un {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PROCESSEDITEM
source: Refining this material produces {0}
es_es: Refinar este material produce {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PROCESSES
source: This building processes raw materials into refined materials
es_es: Esta instalación procesa materiales en bruto para convertirlos en materiales refinados

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PRODUCES_RESEARCH_POINTS
source: Produces {0} research
es_es: Produce {0} investigación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFILLOXYGENTANK
source: Refills Exosuit Oxygen Tanks with oxygen for reuse
es_es: Recarga el tanque de oxígeno del Exotraje para volver a usarlo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFINEMENT_ENERGY_HAS_COOLANT
source: {0} of heat will be produced to cool off the fabricated item This will raise the temperature of the contained {1} by {2}, and heat the containing building
es_es: Refrigerar los materiales obtenidos producirá {0} de calor Esto aumentará la temperatura de {1} y {2} además de calentar la instalación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFINEMENT_ENERGY_NO_COOLANT
source: {0} of heat will be produced to cool off the fabricated item If {1} is used for coolant, its temperature will be raised by {2}, and will heat the containing building
es_es: Refrigerar los materiales obtenidos producirá {0} de calor Si se usa {1} como refrigerante, su temperatura aumentara en {2}, además de calentar la instalación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REMOVES_DISEASE
source: Cooking pasteurizes ingredients and removes their disease risk
es_es: Cocinar pasteuriza los ingredientes y elimina el riesgo de enfermedad

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REMOVESEFFECTSUBTITLE
source: Use of this building will remove the listed effects
es_es: El uso de esta instalación eliminará los efectos indicados

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESCREATIVITY
source: A Duplicant must work on this object to create art
es_es: Un Duplicante debe trabajar en este objeto para crear una obra de arte

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESELEMENT
source: Must receive deliveries of {0} to function
es_es: Debe recibir envíos de {0} para funcionar

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASINPUT
source: Must receive gas from a gas pipe system
es_es: Debe recibir gas a través de un sistema de gasoductos

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASOUTPUT
source: Must expel gas through a gas pipe system
es_es: Debe expulsar gas a través de un sistema de gasoductos

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASOUTPUTS
source: Must expel gas through a gas pipe system
es_es: Debe expulsar gas a través de un sistema de gasoductos

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDINPUT
source: Must receive liquid from a liquid pipe system
es_es: Debe recibir líquido desde un sistema de cañerías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDOUTPUT
source: Must expel liquid through a liquid pipe system
es_es: Debe expulsar líquido a través de un sistema de cañerías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDOUTPUTS
source: Must expel liquid through a liquid pipe system
es_es: Debe expulsar líquido a través de un sistema de cañerías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESMANUALOPERATION
source: A Duplicant must be present to run this building
es_es: Un Duplicante debe estar presente para hacer funcionar esta instalación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESPOWER
source: Must be connected to a power grid with at least -{0} of available power
es_es: Debe estar conectado a una red de energía con al menos -{0} de energía disponible

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESPOWERGENERATOR
source: Must be connected to a power producing generator to function
es_es: Debe estar conectado a una fuente de energía para funcionar

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESROOM
source: Must be built within a Dedicated Room ------------------ Room will become a {0} after construction
es_es: Debe construirse dentro de una sala especializada ----------------- La sala pasará a ser un {0} cuando se construya

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESSEED
source: Must receive a plant seed
es_es: Debe recibir una semilla de planta

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.RESEARCH_MATERIALS
source: This research station consumes {1} of {0} for each research point produced
es_es: Esta estación de investigación consume {1} de {0} por cada punto de investigación producido

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.SCALE_GROWTH
source: This critter can be sheared every {Time} to produce {Amount} of {Item}
es_es: Esta criatura se puede esquilar cada {Time} para producir {Amount} de {Item}
