Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDING.STATUSITEMS.NOTINRECOMMENDEDROOM.TOOLTIP
source: It is recommended to build this building inside a {0} Open the Room Overlay <color=#F44A47>[F11]</color> to view full room status
es_es: Es recomendable situar esta instalación dentro de un {0} Abre la información de salas <color=#F44A47>[F11]</color> para ver el estado de las salas

# STRINGS.BUILDING.STATUSITEMS.NOTINREQUIREDROOM.NAME
source: Outside of {0}
es_es: Fuera de {0}

# STRINGS.BUILDING.STATUSITEMS.NOTINREQUIREDROOM.TOOLTIP
source: This building must be built inside a {0} for full functionality Open the Room Overlay <color=#F44A47>[F11]</color> to view full room status
es_es: Esta instalación debe estar situada dentro de {0} para su total funcionalidad Abre la información de salas <color=#F44A47>[F11]</color> para ver el estado de las salas

# STRINGS.BUILDING.STATUSITEMS.NOTUBECONNECTED.NAME
source: No Tube Connected
es_es: Sin tubo conectado

# STRINGS.BUILDING.STATUSITEMS.NOTUBECONNECTED.TOOLTIP
source: The first section of tube extending from an Access must connect directly upward
es_es: La primera sección de tubo que sale desde el acceso debe apuntar directamente hacia arriba

# STRINGS.BUILDING.STATUSITEMS.NOTUBEEXITS.NAME
source: No Landing Available
es_es: Sin lugar de aterrizaje válido

# STRINGS.BUILDING.STATUSITEMS.NOTUBEEXITS.TOOLTIP
source: Duplicants can only exit a tube when there is somewhere for them to land within two tiles
es_es: Los Duplicantes sólo pueden salir del tubo si hay un lugar de aterrizaje en las dos casillas siguientes

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.NAME
source: No Wire Connected
es_es: Sin cable conectado

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.TOOLTIP
source: This building has not been connected to a power grid
es_es: Esta instalación no se ha conectado a una red de <link="power">energía</link>

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.EXHAUSTING
source: Excess produced
es_es: Exceso de producción

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.NAME
source: Heat Production: {0}
es_es: Producción de calor: {0}

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.OPERATING
source: Normal operation
es_es: Operando normalmente

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.PIPECONTENTS_TRANSFER
source: Transferred from pipes
es_es: Transfiriendo desde tuberías

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.TOOLTIP
source: This building is producing {0} of energy Sources: {1}
es_es: Este edificio está produciendo {0} de energía Fuentes: {1}

# STRINGS.BUILDING.STATUSITEMS.OVERHEATED.NAME
source: Damage: Overheating
es_es: Daño: Sobrecalentamiento

# STRINGS.BUILDING.STATUSITEMS.OVERHEATED.TOOLTIP
source: This building is taking damage and will meltdown if not cooled
es_es: Este edificio está siendo dañado y se derretirá si no se enfría

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.NAME
source: Deconstruction Errand Assigned
es_es: Tarea de desmantelamiento asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.TOOLTIP
source: Waiting for a Duplicant to deconstruct this building
es_es: Esperando a que un Duplicante desmantele esta instalación

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.NAME
source: Fishing Errand Assigned
es_es: Tarea de pesca asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.TOOLTIP
source: Waiting for a Duplicant to fish
es_es: Esperando a que un Duplicante pesque

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Errand Assigned
es_es: Tarea de cosecha asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Waiting for a Duplicant to harvest
es_es: Esperando a que un Duplicante coseche

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.NAME
source: Repair Errand Assigned
es_es: Tarea de reparación asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.TOOLTIP
source: Waiting for a Duplicant to repair Received damage from {DamageInfo}
es_es: Esperando que un Duplicante lo repare Daño recibido de {DamageInfo}

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.NAME
source: Change Setting Errand Assigned
es_es: Tarea de cambio de configuración asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.TOOLTIP
source: Waiting for a Duplicant to change setting
es_es: Esperando a que un Duplicante cambie la configuración

# STRINGS.BUILDING.STATUSITEMS.PENDINGUPROOT.NAME
source: Uproot Errand Assigned
es_es: Tarea de arrancar asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Waiting for a Duplicant to uproot
es_es: Esperando a que un Duplicante lo arranque

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.NAME
source: Errand Assigned
es_es: Tarea asignada

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.TOOLTIP
source: Waiting for a Duplicant to operate this building
es_es: Esperando a un Duplicante que gestione esta instalación

# STRINGS.BUILDING.STATUSITEMS.PIPE.NAME
source: Contents: {Contents}
es_es: Contenido: {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPE.TOOLTIP
source: This pipe is delivering {Contents}
es_es: Esta tubería lleva {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPECONTENTS.CONTENTS
source: {0} of {1} at {2}
es_es: {0} de {1} a {2}

# STRINGS.BUILDING.STATUSITEMS.PIPECONTENTS.EMPTY
source: Empty
es_es: Sin contenido

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.NAME
source: Function Suspended
es_es: Función suspendida

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.TOOLTIP
source: This building has been toggled off Press Enable Building to resume its use
es_es: Esta instalación ha sido desactivada Pulsa <color=#F44A47>ACTIVAR INSTALACIÓN<\color> para reanudar su uso

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.NAME
source: Max Gas Pressure
es_es: Máxima presión de gas

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.TOOLTIP
source: High ambient air pressure is preventing this building from emitting gas ------------------ Reduce pressure by pumping gas away or clearing more space
es_es: La alta presión del aire impide a esta instalación expulsar gas ------------------ Reduce la presión bombeando el gas lejos o crea mas espacio

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.NAME
source: Average Flow Rate: {FlowRate}
es_es: Ritmo de flujo medio: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.TOOLTIP
source: This building is pumping an average volume of {FlowRate}
es_es: Esta instalación está bombeando un volumen medio de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGSTATION.NAME
source: Liquid Available: {Liquids}
es_es: Líquido disponible: {Liquids}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGSTATION.TOOLTIP
source: This pumping station has access to: {Liquids}
es_es: Esta estación de bombeo tiene acceso a: {Liquids}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.NAME
source: Storing: {Stored}
es_es: Almacenando: {Stored}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.TOOLTIP
source: This box contains {Stored} of food
es_es: Esta caja contiene {Stored} de comida

# STRINGS.BUILDING.STATUSITEMS.RELEASING_PRESSURE.NAME
source: Releasing Pressure
es_es: Liberando presión

# STRINGS.BUILDING.STATUSITEMS.RELEASING_PRESSURE.TOOLTIP
source: Pressure buildup is being safely released
es_es: El exceso de presión se está recuperando lentamente a niveles normales

# STRINGS.BUILDING.STATUSITEMS.REQUIRESROLEPERK.NAME
source: Specialist-Operated Building
es_es: Instalaciones de transporte

# STRINGS.BUILDING.STATUSITEMS.REQUIRESROLEPERK.TOOLTIP
source: Only Duplicants trained in one of the following jobs can operate this building: {Roles}
es_es: Sólo los Duplicantes asignado a una de las siguientes especialidades puede completar esta tarea: {Roles}

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.NAME
source: Current <link="TECH">Research</link>: {Tech}
es_es: <link="Research">Investigación</link> actual: {Tech}

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.TOOLTIP
source: Research produced at this station will be invested in {Tech}
es_es: La investigación de esta estación se invertirá en {Tech}

# STRINGS.BUILDING.STATUSITEMS.SOLARPANELWATTAGE.NAME
source: Current Wattage: {Wattage}
es_es: Potencia: {Wattage}

# STRINGS.BUILDING.STATUSITEMS.SOLARPANELWATTAGE.TOOLTIP
source: This panel is generating {Wattage} of power
es_es: Esta instalación está generando {Wattage} de potencia

# STRINGS.BUILDING.STATUSITEMS.SOLIDPIPEOBSTRUCTED.NAME
source: Conveyor Rail Backup
es_es: Obstrucción en transpotador

# STRINGS.BUILDING.STATUSITEMS.SOLIDPIPEOBSTRUCTED.TOOLTIP
source: This Conveyor Rail cannot carry anymore material ------------------ Remove material from the Conveyor Receptacle to free space for more objects
es_es: Este transportador no puede llevar más material ------------------ Elimina el material del recibe transporte y libera así espacio para más objetos

# STRINGS.BUILDING.STATUSITEMS.SPACENOTVISIBLE.NAME
source: Space Not Visible
es_es: Espacio no visible

# STRINGS.BUILDING.STATUSITEMS.SPACENOTVISIBLE.TOOLTIP
source: This detector must be able to see the sky in order to detect anything.
es_es: Este detector debe poder ver el espacio para poder detectar cualquier cosa.

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.NAME
source: Storing: {Stored} / {Capacity} {Units}
es_es: Almacenando: {Stored} / {Capacity} {Units}

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.TOOLTIP
source: This container is storing {Stored} {Units} of a maximum {Capacity} {Units}.
es_es: Este contenedor está almacenando {Stored} {Units} de material de un máximo de {Capacity} {Units}.

# STRINGS.BUILDING.STATUSITEMS.STOREDCHARGE.NAME
source: Charge Available: {0}/{1}
es_es: Carga disponible: {0}/{1}

# STRINGS.BUILDING.STATUSITEMS.STOREDCHARGE.TOOLTIP
source: This building has {0} of stored energy It consumes {2} per use
es_es: Esta instalación ha almacenado {0} de energía. Consumirá {2} con cada uso

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.CHARGING.NAME
source: Current Status: Charging Suit
es_es: Estado: Cargando equipo

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.CHARGING.TOOLTIP
source: This Exosuit is docked and charging
es_es: Este exotraje está anclado y recargándose

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.FULLY_CHARGED.NAME
source: Current Status: Full Charge
es_es: Estado: Totalmente cargado

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.FULLY_CHARGED.TOOLTIP
source: This Exosuit is fully charged and ready for use
es_es: Este exotraje está totalmente cargado y listo para usar

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NEED_CONFIGURATION.NAME
source: Current Status: Needs Configuration
es_es: Estado: Necesita configuración

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NEED_CONFIGURATION.TOOLTIP
source: Set this Dock to store an Exosuit or remain on Standby
es_es: Configura esta exoestación para almacenar un exotraje o mantenerse a la espera

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NO_OXYGEN.NAME
source: Current Status: No Oxygen
es_es: Estado: Sin oxígeno

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NO_OXYGEN.TOOLTIP
source: This Dock is not receiving enough oxygen to refill an Exosuit
es_es: Esta exoestación no está recibiendo suficiente oxígeno para recargar un exotraje

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NOT_OPERATIONAL.NAME
source: Current Status: Offline
es_es: Estado: No operativo

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.NOT_OPERATIONAL.TOOLTIP
source: This Exosuit Dock requires power
es_es: Esta exoestación requiere energía para funcionar

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.READY.NAME
source: Current Status: On Standby
es_es: Estado: En espera

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.READY.TOOLTIP
source: This Dock is functional and ready to receive an Exosuit
es_es: Esta exoestación está oprativa y lista para recibir un exotraje

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.SUIT_REQUESTED.NAME
source: Current Status: Awaiting Delivery
es_es: Estado: Esperando entrega

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER.SUIT_REQUESTED.TOOLTIP
source: Waiting for a Duplicant to deliver an Exosuit
es_es: Esperando que un Duplicante entregue un exotraje

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER_NEEDS_CONFIGURATION.NAME
source: Not Configured
es_es: No configurado

# STRINGS.BUILDING.STATUSITEMS.SUIT_LOCKER_NEEDS_CONFIGURATION.TOOLTIP
source: Exosuit Dock settings not configured
es_es: Parámetros de exoestación no configurados

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALANYTIME.NAME
source: Clearance: Always Permitted
es_es: Autorización: Permitir siempre

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALANYTIME.TOOLTIP
source: Suited Duplicants may pass even if there is no room to store their suits ------------------ When Exosuit Docks are all full, Duplicants will unequip their suits and drop them on the floor
es_es: Los Duplicantes equipados con exotraje pasarán aunque no quede sitio para almacenar sus exotrajes ----------------- Cuando una exoestación está ocupada, los Duplicantes dejarán el exotraje en el suelo al des equiparse

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALONLYWHENROOMAVAILABLE.NAME
source: Clearance: Vacancy Only
es_es: Autorización: Cuando esté desocupado

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERTRAVERSALONLYWHENROOMAVAILABLE.TOOLTIP
source: Suited Duplicants may pass only if there is room in an Exosuit Dock to store their suit
es_es: Los Duplicantes con exotraje sólo pasarán si hay sitio en la exoestación dónde dejar su exotraje

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERWRONGSIDE.NAME
source: Invalid Checkpoint
es_es: Punto de control de exotrajes no válido

# STRINGS.BUILDING.STATUSITEMS.SUITMARKERWRONGSIDE.TOOLTIP
source: This building has been built on the wrong side of an Exosuit Checkpoint Exosuit Docks must be placed beside a Checkpoint, opposite the side its checkpoint faces
es_es: Esta instalación se ha construido en el lado incorrecto de un punto de control de exotrajes Las exoestaciones deben colocarse junto a un punto de control de exotrajes, en el lado opuesto al que marca la dirección del punto de control

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSACTIVE.NAME
source: Active
es_es: Activo

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSACTIVE.TOOLTIP
source: This switch is currently toggled on
es_es: Este fusible está activado

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSINACTIVE.NAME
source: Inactive
es_es: Inactivo

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSINACTIVE.TOOLTIP
source: This switch is currently toggled off
es_es: Este fusible está desactivado

# STRINGS.BUILDING.STATUSITEMS.TINKERING.NAME
source: Tinkering: {0}
es_es: Retocando: {0}

# STRINGS.BUILDING.STATUSITEMS.TINKERING.TOOLTIP
source: This Duplicant is creating {0} to use somewhere else
es_es: Este Duplicante está creando {0} para usar en otro lado

# STRINGS.BUILDING.STATUSITEMS.TOILET.NAME
source: {FlushesRemaining} "Visits" Remaining
es_es: {FlushesRemaining} "Visitas" restantes

# STRINGS.BUILDING.STATUSITEMS.TOILET.TOOLTIP
source: {FlushesRemaining} more Duplicants can use this amenity before it requires maintenance
es_es: {FlushesRemaining} Duplicantes más pueden usar este aseo antes de que requiera mantenimiento

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.NAME
source: Requires Emptying
es_es: Requiere de vaciado

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.TOOLTIP
source: This amenity cannot be used while full ------------------ Emptying it will produce <link="TOXICSAND">Polluted Dirt</link>
es_es: Este aseo no puede ser usado mientras esté lleno ------------------ Vaciarlo producirá <link="TOXICSAND">Suciedad Contaminada</link>

# STRINGS.BUILDING.STATUSITEMS.TOILETS_OUTSIDE_RANGE.NAME
source: Unreachable restroom
es_es: Aseo fuera del alcance

# STRINGS.BUILDING.STATUSITEMS.TOILETS_OUTSIDE_RANGE.TOOLTIP
source: Recuperating Duplicants must have toilets available within {0} cells
es_es: Los Duplicantes convalecientes necesitan tener aseos disponibles a {0} celdas de distancia como máximo

# STRINGS.BUILDING.STATUSITEMS.TOO_COLD.NAME
source: Too Cold
es_es: Demasiado frío

# STRINGS.BUILDING.STATUSITEMS.TOO_COLD.TOOLTIP
source: Either this building or its surrounding environment is too cold to operate
es_es: Esta instalación o sus inmediaciones están a una temperatura demasiado baja para funcionar

# STRINGS.BUILDING.STATUSITEMS.TURBINE_ACTIVE.NAME
source: Active
es_es: Activo

# STRINGS.BUILDING.STATUSITEMS.TURBINE_ACTIVE.TOOLTIP
source: This turbine is running at {0}RPM
es_es: La turbina está girando a {0} RPM

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_INPUT.NAME
source: Input Blocked
es_es: Entrada bloqueada

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_INPUT.TOOLTIP
source: A blocked input has stopped this turbine from functioning
es_es: Una entrada bloqueada impide a esta turbina funcionar

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_OUTPUT.NAME
source: Output Blocked
es_es: Salida bloqueada

# STRINGS.BUILDING.STATUSITEMS.TURBINE_BLOCKED_OUTPUT.TOOLTIP
source: A blocked output has stopped this turbine from functioning
es_es: Una salida bloqueada impide a esta turbina funcionar

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_MASS.NAME
source: Underpressure
es_es: Baja presión

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_MASS.TOOLTIP
source: The {ELEMENT} present below this turbine must be {MASS} more pressurized than the {ELEMENT} above it in order to turn the turbine
es_es: Esta turbina necesita {MASS} de presión de {ELEMENT} del que tiene para funcionar

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_TEMPERATURE.NAME
source: Cold {ELEMENT}
es_es: Frio {ELEMENT}

# STRINGS.BUILDING.STATUSITEMS.TURBINE_INSUFFICIENT_TEMPERATURE.TOOLTIP
source: This turbine requires {ELEMENT} that is a minimum of {TEMPERATURE}
es_es: Esta turbina necesita {ELEMENT} a un mínimo de {TEMPERATURE}

# STRINGS.BUILDING.STATUSITEMS.TURBINE_SPINNING_UP.NAME
source: Spinning Up
es_es: Girando

# STRINGS.BUILDING.STATUSITEMS.TURBINE_SPINNING_UP.TOOLTIP
source: This turbine is currently spinning up Spinning up allows a turbine to continue running for a short period if the pressure it needs to run becomes unavailable
es_es: Esta turbina está actualmente Girando Los giros permiten que la turbina siga funcionando durante un corto periodo de tiempo si la presión necesaria deja de estar disponible

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.NAME
source: Unassigned
es_es: Sin asignar

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.TOOLTIP
source: Assign a Duplicant to use this amenity
es_es: Asigna un Duplicante para usar este objeto

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.NAME
source: Under Construction
es_es: En construcción

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.TOOLTIP
source: This building is currently being built
es_es: Esta instalación está siendo construida

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.NAME
source: Construction Errand Assigned
es_es: Tarea de construcción asignada

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.TOOLTIP
source: Waiting for a Duplicant to build
es_es: Esperando a un Duplicante que lo construya

# STRINGS.BUILDING.STATUSITEMS.UNDERPRESSURE.NAME
source: Low Air Pressure
es_es: Baja presión en el aire

# STRINGS.BUILDING.STATUSITEMS.UNDERPRESSURE.TOOLTIP
source: A minimum atmospheric pressure of {TargetPressure} is needed for this building to operate
es_es: Esta instalación necesita una presión atmosférica de {TargetPressure} para funcionar

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.NAME
source: Out of Order
es_es: Fuera de servicio

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.TOOLTIP
source: This amenity requires maintenance
es_es: Esta instalación requiere mantenimiento

# STRINGS.BUILDING.STATUSITEMS.VALVE.NAME
source: Max Flow Rate: {MaxFlow}
es_es: Ritmo de flujo máximo: {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVE.TOOLTIP
source: This valve is allowing flow at a volume of {MaxFlow}
es_es: Esta bomba permite un ritmo de flujo de {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.NAME
source: Requested Flow Rate: {QueuedMaxFlow}
es_es: Ritmo de flujo requerido: {QueuedMaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.TOOLTIP
source: Waiting for a Duplicant to adjust flow rate
es_es: Esperando que un Duplicante ajuste el ritmo de flujo

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.NAME
source: Awaiting Material Delivery {ItemsRemaining}
es_es: Esperando entrega de material {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.TOOLTIP
source: Waiting for a Duplicant to deliver: {ItemsRemaining}
es_es: Esperando que un Duplicante entregue: {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORREPAIRMATERIALS.NAME
source: Awaiting Repair Material Delivery {ItemsRemaining}
es_es: Esperando entrega de material de reparación {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORREPAIRMATERIALS.TOOLTIP
source: Waiting for a Duplicant to deliver: {ItemsRemaining}
es_es: Esperando que un Duplicante entregue: {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.NAME
source: Wattage: {Wattage}
es_es: Potencia: {Wattage}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.TOOLTIP
source: This building is generating {Wattage} of power
es_es: Esta instalación está generando {Wattage} de potencia

# STRINGS.BUILDING.STATUSITEMS.WATTSON.NAME
source: Next Duplicant: {TimeRemaining}
es_es: Siguiente Duplicante: {TimeRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTSON.TOOLTIP
source: The Printing Pod can print out new Duplicants over time. The next one will be ready in {TimeRemaining}
es_es: La cápsula de impresión puede imprimir nuevos Duplicantes con el tiempo. El siguiente estará listo en {TimeRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTSON.UNAVAILABLE
source: UNAVAILABLE
es_es: NO DISPONIBLE

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.NAME
source: Colony Lost
es_es: Colonia perdida

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.TOOLTIP
source: All Duplicants are dead or incapacitated
es_es: Todos los Duplicantes han muerto o están incapacitados

# STRINGS.BUILDING.STATUSITEMS.WELL_OVERPRESSURE.NAME
source: Overpressure
es_es: Sobrepresurizado

# STRINGS.BUILDING.STATUSITEMS.WELL_OVERPRESSURE.TOOLTIP
source: This well can no longer function due to excessive backpressure
es_es: Este pozo no puede funcionar más debido al exceso de presión de retorno

# STRINGS.BUILDING.STATUSITEMS.WELL_PRESSURIZING.NAME
source: Backpressure: {0}
es_es: Contrapresión: {0}

# STRINGS.BUILDING.STATUSITEMS.WELL_PRESSURIZING.TOOLTIP
source: Well pressure increases with each use and must be periodically relieved to prevent shutdown
es_es: La presión de los pozos aumentan con cada uso y deben ser despresurizados periódicamente para prevenir que dejen de funcionar

# STRINGS.BUILDING.STATUSITEMS.WIRECIRCUITSTATUS.NAME
source: Circuit Status: {CurrentLoad} / {MaxLoad}
es_es: Estado del circuito: {CurrentLoad} / {MaxLoad}

# STRINGS.BUILDING.STATUSITEMS.WIRECIRCUITSTATUS.TOOLTIP
source: The current load on this circuit
es_es: La carga de corriente de este circuito

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.NAME
source: Wire Connected
es_es: Cable conectado

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.TOOLTIP
source: This wire is connected to a network
es_es: Este cable está conectado a una red

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.NAME
source: Wire Disconnected
es_es: Cable desconectado

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.TOOLTIP
source: This wire is not connecting a power consumer to a generator
es_es: Este cable no está conectando el consumo de energía a un generador

# STRINGS.BUILDING.STATUSITEMS.WIREMAXWATTAGESTATUS.NAME
source: Max Wattage: {WireMaxWattage}
es_es: Máxima Potencia: {WireMaxWattage}

# STRINGS.BUILDING.STATUSITEMS.WIREMAXWATTAGESTATUS.TOOLTIP
source: The maximum wattage that this wire can safely sustain
es_es: La potencia máxima que este cable puede soportar con seguridad

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.NAME
source: Wire Nominal
es_es: Cable en buen estado
