Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.STATUS
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.TOOLTIP
source: Entombed Duplicants are at risk of suffocating and must be dug out by others in the colony
es_es: Los Duplicantes sepultados corren el riesgo de morir asfixiados y deben ser desenterrados cuanto antes por un camarada

# STRINGS.DUPLICANTS.CHORES.EQUIP.NAME
source: Equip
es_es: Equipar

# STRINGS.DUPLICANTS.CHORES.EQUIP.STATUS
source: Moving to equip
es_es: Yendo a equiparse

# STRINGS.DUPLICANTS.CHORES.EQUIP.TOOLTIP
source: This Duplicant is putting on a piece of equipment
es_es: Este Duplicante se está equipando

# STRINGS.DUPLICANTS.CHORES.EQUIPPINGSUIT.NAME
source: Equip Exosuit
es_es: Equipar traje

# STRINGS.DUPLICANTS.CHORES.EQUIPPINGSUIT.STATUS
source: Equipping exosuit
es_es: Equipándose un traje

# STRINGS.DUPLICANTS.CHORES.EQUIPPINGSUIT.TOOLTIP
source: This Duplicant is putting on protective gear
es_es: Este Duplicante se está equipando con un traje protector

# STRINGS.DUPLICANTS.CHORES.FABRICATE.NAME
source: Fabricate
es_es: Fabricar

# STRINGS.DUPLICANTS.CHORES.FABRICATE.STATUS
source: Going to fabricate
es_es: Yendo a fabricar

# STRINGS.DUPLICANTS.CHORES.FABRICATE.TOOLTIP
source: This Duplicant is crafting something
es_es: Este Duplicante está elaborando algo

# STRINGS.DUPLICANTS.CHORES.FETCH.NAME
source: Deliver
es_es: Entregar

# STRINGS.DUPLICANTS.CHORES.FETCH.REPORT_NAME
source: Deliver to {0}
es_es: Entregar a {0}

# STRINGS.DUPLICANTS.CHORES.FETCH.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.FETCH.TOOLTIP
source: This Duplicant is delivering materials to where they'll be needed
es_es: Este Duplicante está entregando materiales donde se requiere

# STRINGS.DUPLICANTS.CHORES.FETCHCREATURE.NAME
source: Relocate Critter
es_es: Reubicar criatura

# STRINGS.DUPLICANTS.CHORES.FETCHCREATURE.STATUS
source: Relocating Critter
es_es: Reubicando criatura

# STRINGS.DUPLICANTS.CHORES.FETCHCREATURE.TOOLTIP
source: This Rancher Duplicant is moving a critter
es_es: Este Duplicante ranchero se está moviendo como una criatura

# STRINGS.DUPLICANTS.CHORES.FLEE.NAME
source: Flee
es_es: Huir

# STRINGS.DUPLICANTS.CHORES.FLEE.STATUS
source: Fleeing
es_es: Huyendo

# STRINGS.DUPLICANTS.CHORES.FLEE.TOOLTIP
source: Run away!
es_es: ¡Correeee!

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.NAME
source: Flip
es_es: Voltear

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.STATUS
source: Going to flip compost
es_es: Yendo a voltear la compostadora

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.TOOLTIP
source: Composts need to be flipped in order for their contents to compost
es_es: El compost debe ser volteado periódicamente para producir fertilizante

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.NAME
source: Generate Power
es_es: Generar energía

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.STATUS
source: Going to generate power
es_es: Yendo a generar energía

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.TOOLTIP
source: This Duplicant is producing electrical power
es_es: Este Duplicante está produciendo energía

# STRINGS.DUPLICANTS.CHORES.GENESHUFFLE.NAME
source: Use Neural Vacillator
es_es: Usar el agitador neuronal

# STRINGS.DUPLICANTS.CHORES.GENESHUFFLE.STATUS
source: Using Neural Vacillator
es_es: Usando el agitador neuronal

# STRINGS.DUPLICANTS.CHORES.GENESHUFFLE.TOOLTIP
source: This Duplicant is being experimented on!
es_es: ¡Están experimentando con este Duplicante!

# STRINGS.DUPLICANTS.CHORES.HARVEST.NAME
source: Harvest
es_es: Cosechar

# STRINGS.DUPLICANTS.CHORES.HARVEST.STATUS
source: Going to harvest
es_es: Yendo a cosechar

# STRINGS.DUPLICANTS.CHORES.HARVEST.TOOLTIP
source: This Duplicant is harvesting usable materials from a mature plant
es_es: Este Duplicante está cosechando las plantas maduras

# STRINGS.DUPLICANTS.CHORES.HEAL.NAME
source: Heal
es_es: Recuperar

# STRINGS.DUPLICANTS.CHORES.HEAL.STATUS
source: Healing
es_es: Recuperándose

# STRINGS.DUPLICANTS.CHORES.HEAL.TOOLTIP
source: This Duplicant is taking some time to recover from their wounds
es_es: Este Duplicante necesita algún tiempo para recuperarse de sus heridas

# STRINGS.DUPLICANTS.CHORES.IDLE.NAME
source: Idle
es_es: Esperar

# STRINGS.DUPLICANTS.CHORES.IDLE.STATUS
source: Idle
es_es: Esperando

# STRINGS.DUPLICANTS.CHORES.IDLE.TOOLTIP
source: This Duplicant cannot reach any pending errands
es_es: Este Duplicante no puede llegar a las tareas pendientes

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.NAME
source: Use Fan
es_es: Usar ventilador

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.STATUS
source: Going to use fan
es_es: Yendo a usar ventilador

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.TOOLTIP
source: This Duplicant is attempting to cool down the area
es_es: Este Duplicante está intentando enfriar el ambiente

# STRINGS.DUPLICANTS.CHORES.MOP.NAME
source: Mop
es_es: Fregar

# STRINGS.DUPLICANTS.CHORES.MOP.STATUS
source: Going to mop
es_es: Yendo a fregar

# STRINGS.DUPLICANTS.CHORES.MOP.TOOLTIP
source: Mopping removes liquids from the floor and bottles them for transport
es_es: Fregar recoge los líquidos del suelo y los embotella para su transporte

# STRINGS.DUPLICANTS.CHORES.MOVETO.NAME
source: Move to
es_es: Mover a

# STRINGS.DUPLICANTS.CHORES.MOVETO.STATUS
source: Moving to location
es_es: Moviéndose a otro lugar

# STRINGS.DUPLICANTS.CHORES.MOVETO.TOOLTIP
source: This Duplicant was manually directed to move to a specific location
es_es: Este Duplicante ha sido ordenado manualmente para ir a otro lugar

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.NAME
source: Move to Quarantine
es_es: Mover a cuarentena

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.STATUS
source: Moving to quarantine
es_es: Moviendo a cuarentena

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.TOOLTIP
source: This Duplicant will isolate themselves to keep their illness away from the colony
es_es: Este Duplicante se ha recluido para mantener la infección lejos del resto de la colonia

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.NAME
source: Move to Safety
es_es: Poner a salvo

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.STATUS
source: Moving to safety
es_es: Poniéndose a salvo

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.TOOLTIP
source: This Duplicant's getting out of here!
es_es: ¡Este Duplicante se está largando de ahí!

# STRINGS.DUPLICANTS.CHORES.MUSH.NAME
source: Mush
es_es: Empastar

# STRINGS.DUPLICANTS.CHORES.MUSH.STATUS
source: Going to mush
es_es: Yendo a empastar

# STRINGS.DUPLICANTS.CHORES.MUSH.TOOLTIP
source: This Duplicant is producing food
es_es: Este Duplicante está produciendo comida

# STRINGS.DUPLICANTS.CHORES.NARCOLEPSY.NAME
source: Narcoleptic Nap
es_es: Siesta narcoléptica

# STRINGS.DUPLICANTS.CHORES.NARCOLEPSY.STATUS
source: Narcolepsy Napping
es_es: Echándose una siesta narcoléptica

# STRINGS.DUPLICANTS.CHORES.NARCOLEPSY.TOOLTIP
source: Zzzzzz...
es_es: Zzzzz...

# STRINGS.DUPLICANTS.CHORES.PEE.NAME
source: Relieve Self
es_es: Aliviarse ahí mismo

# STRINGS.DUPLICANTS.CHORES.PEE.STATUS
source: Relieving self
es_es: Aliviándose ahí mismo

# STRINGS.DUPLICANTS.CHORES.PEE.TOOLTIP
source: This Duplicant didn't find a toilet in time. Oops
es_es: Este Duplicante no ha podido encontrar un aseo a tiempo. Oops

# STRINGS.DUPLICANTS.CHORES.POWER_TINKER.NAME
source: Tinker
es_es: Apañar

# STRINGS.DUPLICANTS.CHORES.POWER_TINKER.STATUS
source: Tinkering
es_es: Apañando

# STRINGS.DUPLICANTS.CHORES.POWER_TINKER.TOOLTIP
source: Tinkering with buildings improves their functionality
es_es: Apañar las instalaciones mejora su funcionalidad

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.ALLOWED_TO_DEPRESSURIZE
source: Not currently overpressure
es_es: No está sobrepresurizado

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_CHAT
source: Unreachable
es_es: Inalcanzable

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_CURE
source: No applicable diseases
es_es: Sin enfermedades vigentes

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_MOVE_TO
source: Unreachable
es_es: Inalcanzable

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CAN_PICKUP
source: Cannot pickup
es_es: No puede recogerse

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.CHORE_DRIVER_IS_NULL
source: Assigned to: {Assignee}
es_es: Asignado a: {Assignee}

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.DOES_SUIT_NEED_RECHARGING_IDLE
source: Suit is currently charged
es_es: El traje está cargado

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.DOES_SUIT_NEED_RECHARGING_URGENT
source: Suit is currently charged
es_es: El traje está cargado

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.EDIBLE_IS_NOT_NULL
source: EdibleIsNotNull
es_es: Comestible no es nulo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_ROLE_PERK
source: Requires job perk
es_es: Requiere una habilidad

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_SUIT_MARKER
source: No Suit Checkpoint
es_es: Sin punto de control de exotrajes

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_TRAIT
source: Missing required trait
es_es: No dispone de la especialidad

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HAS_URGE
source: No current need
es_es: Sin urgencia

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.HEADER
source: The selected {Selected} could:
es_es: El {Selected} seleccionado podría:

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_ALLOWED_BY_AUTOMATION
source: Automated
es_es: Auto

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_ASSIGNED_TO_ME
source: Not assigned to {Selected}
es_es: Sin {Selected} asignado

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_AWAKE
source: {Selected} is sleeping
es_es: {Selected} está durmiendo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_CONSUMPTION_PERMITTED
source: Disallowed by consumable permissions
es_es: No autorizado por permisos de consumibles

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_CREATURE_AVAILABLE_FOR_FIXED_CAPTURE
source: Pen Status OK
es_es: Estado: No operativo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_CREATURE_AVAILABLE_FOR_RANCHING
source: No Critters Available
es_es: Sin recursos disponibles

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_FETCH_TARGET_AVAILABLE
source: No pending deliveries
es_es: Sin entregas pendientes

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_FUNCTIONAL
source: Not functioning
es_es: Sin funcionamiento

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_GETTING_MORE_STRESSED
source: {Selected}'s stress is decreasing
es_es: El estrés de {Selected} está disminuyendo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_IN_MY_ROOM
source: Outside {Selected}'s room
es_es: Fuera de la sala de {Selected}

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MARKED_FOR_DECONSTRUCTION
source: Being deconstructed
es_es: Desmantelándo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MARKED_FOR_DISABLE
source: Being disabled
es_es: Deshabilitándo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MORE_SATISFYING
source: Low urgency
es_es: Oxígeno Bajo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_MOVING
source: {Selected} is not moving
es_es: {Selected} no se mueve

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NARCOLEPSING
source: {Selected} is currently napping
es_es: {Selected} está echándose una siesta

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_ANGRY
source: {Selected} is too angry
es_es: {Selected} está muy cabreado

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_BEING_ATTACKED
source: {Selected} is in combat
es_es: {Selected} está combatiendo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_BURROWED
source: Is not burrowed
es_es: Enterrado

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_NOT_RED_ALERT
source: Unavailable in Red Alert
es_es: No disponible durante la alerta roja

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_OFF_LADDER
source: {Selected} is busy climbing
es_es: {Selected} está ocupado escalando

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_OKAY_TIME_TO_SLEEP
source: No current need
es_es: No hay necesidad

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_OPERATIONAL
source: Not operational
es_es: No es operacional

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_PERMITTED
source: Not permitted
es_es: No permitido

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_PREFERRED_ASSIGNABLE
source: Not preferred assignment
es_es: Sin tarea preferente

source: Not preferred assignment
es_es: Sin tarea preferente

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_ROLE
source: Incorrect job assignment
es_es: Asignación de tarea incorrecta

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_SCHEDULED_TIME
source: Not allowed by schedule
es_es: No está permitido por horario

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_STANDING
source: {Selected} must stand
es_es: {Selected} debe levantarse

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_STRESS_ABOVE_ACTIVATION_RANGE
source: {Selected} is not stressed right now
es_es: {Selected} no está estresado ahora mismo

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.IS_VALID
source: Invalid
es_es: No válido

# STRINGS.DUPLICANTS.CHORES.PRECONDITIONS.NOT_IN_TUBE
source: {Selected} is busy in transit
es_es: {Selected} está ocupado en un tubo de tránsito

# STRINGS.DUPLICANTS.CHORES.RANCH.NAME
source: Ranch
es_es: Blanche

# STRINGS.DUPLICANTS.CHORES.RANCH.REPORT_NAME
source: Deliver to {0}
es_es: Entregar a {0}

# STRINGS.DUPLICANTS.CHORES.RANCH.STATUS
source: Ranching
es_es: Eclosionando

# STRINGS.DUPLICANTS.CHORES.RANCH.TOOLTIP
source: This Duplicant is tending to a critter's wellbeing
es_es: Este Duplicante está cambiando los ajustes de {Target}

# STRINGS.DUPLICANTS.CHORES.RECHARGE.NAME
source: Recharge Equipment
es_es: Recargar equipo

# STRINGS.DUPLICANTS.CHORES.RECHARGE.STATUS
source: Recharging equipment
es_es: Recargando equipo

# STRINGS.DUPLICANTS.CHORES.RECHARGE.TOOLTIP
source: This Duplicant is recharging their equipment
es_es: Este Duplicante está recargando su equipo

# STRINGS.DUPLICANTS.CHORES.RECOVERBREATH.NAME
source: Recover Breath
es_es: Recuperar aliento

# STRINGS.DUPLICANTS.CHORES.RECOVERBREATH.STATUS
source: Recovering breath
es_es: Recuperando el aliento

# STRINGS.DUPLICANTS.CHORES.RELAX.NAME
source: Relax
es_es: Relajarse

# STRINGS.DUPLICANTS.CHORES.RELAX.STATUS
source: Relaxing
es_es: Relajándose

# STRINGS.DUPLICANTS.CHORES.RELAX.TOOLTIP
source: This Duplicant is taking it easy
es_es: Este Duplicante se lo está tomando con calma

# STRINGS.DUPLICANTS.CHORES.RELOCATE.NAME
source: Relocate
es_es: Recolocar

# STRINGS.DUPLICANTS.CHORES.RELOCATE.STATUS
source: Going to relocate
es_es: Yendo a recolocar

# STRINGS.DUPLICANTS.CHORES.RELOCATE.TOOLTIP
source: This Duplicant is moving a building to a new location
es_es: Este Duplicante está trasladando una instalación a un nuevo emplazamiento

# STRINGS.DUPLICANTS.CHORES.REPAIR.NAME
source: Repair
es_es: Reparar

# STRINGS.DUPLICANTS.CHORES.REPAIR.STATUS
source: Going to repair
es_es: Yendo a reparar

# STRINGS.DUPLICANTS.CHORES.REPAIR.TOOLTIP
source: This Duplicant is fixing a broken building
es_es: Este Duplicante está arreglando una instalación dañada

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.NAME
source: Rescue Friend
es_es: Rescatar amigo

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.STATUS
source: Rescuing friend
es_es: Rescatando amigo

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.TOOLTIP
source: This Duplicant is rescuing another Duplicant that has been incapacitated
es_es: Este Duplicante está rescatando a otro que ha quedado incapacitado

# STRINGS.DUPLICANTS.CHORES.RESEARCH.NAME
source: Research
es_es: Investigar

# STRINGS.DUPLICANTS.CHORES.RESEARCH.STATUS
source: Going to research
es_es: Yendo a investigar

# STRINGS.DUPLICANTS.CHORES.RESEARCH.TOOLTIP
source: This Duplicant is working on the currently selected research focus
es_es: Este Duplicante está trabajando en el área de investigación seleccionada

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.NAME
source: Rest
es_es: Descansar

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.STATUS
source: Resting
es_es: Descansando

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.TOOLTIP
source: This Duplicant isn't feeling well and is taking a rest
es_es: Este Duplicante no se encuentra muy bien y va a descansar

# STRINGS.DUPLICANTS.CHORES.RETURNSUIT.NAME
source: Dock Exosuit
es_es: Acoplar exotraje

# STRINGS.DUPLICANTS.CHORES.RETURNSUIT.STATUS
source: Docking exosuit
es_es: Acoplando exotraje

# STRINGS.DUPLICANTS.CHORES.RETURNSUIT.TOOLTIP
source: This Duplicant is plugging an exosuit in for refilling
es_es: Este Duplicante está conectando el exotraje para recargarlo

# STRINGS.DUPLICANTS.CHORES.SCRUBORE.NAME
source: Scrub Ore
es_es: Rascar mineral

# STRINGS.DUPLICANTS.CHORES.SCRUBORE.STATUS
source: Scrubbing ore
es_es: Rascando mineral

# STRINGS.DUPLICANTS.CHORES.SCRUBORE.TOOLTIP
source: Material ore can be scrubbed to remove Germs present on its surface
es_es: Los minerales en bruto pueden rascarse para eliminar los gérmenes de su superficie

# STRINGS.DUPLICANTS.CHORES.SHOWER.NAME
source: Shower
es_es: Ducharse

# STRINGS.DUPLICANTS.CHORES.SHOWER.STATUS
source: Showering
es_es: Duchándose

# STRINGS.DUPLICANTS.CHORES.SHOWER.TOOLTIP
source: This Duplicant is having a refreshing shower
es_es: Este Duplicante está dándose una refrescante ducha

# STRINGS.DUPLICANTS.CHORES.SIGH.NAME
source: Sigh
es_es: Suspirar

# STRINGS.DUPLICANTS.CHORES.SIGH.STATUS
source: Sighing
es_es: Suspirándo

# STRINGS.DUPLICANTS.CHORES.SIGH.TOOLTIP
source: Ho-hum.
es_es: Ahmmm.

# STRINGS.DUPLICANTS.CHORES.SINGTOEGG.NAME
source: Sing To Egg
es_es: Cantar a huevo

# STRINGS.DUPLICANTS.CHORES.SINGTOEGG.STATUS
source: Singing To Egg
es_es: Cantando a huevo

# STRINGS.DUPLICANTS.CHORES.SINGTOEGG.TOOLTIP
source: Singing to critter eggs improves their incubation rate, and really who doesn't love singing?
es_es: Cantar a huevos de criaturas para mejora su tasa de incubación, ¿y realmente a quién no le gusta cantar?

# STRINGS.DUPLICANTS.CHORES.SLEEP.NAME
source: Sleep
es_es: Dormir

# STRINGS.DUPLICANTS.CHORES.SLEEP.STATUS
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.NAME
source: Lash Out
es_es: Desestresar

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.STATUS
source: Lashing out
es_es: Desestresándose

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.TOOLTIP
source: This Duplicant is having a stress-induced tantrum
es_es: Este Duplicante está teniendo un berrinche por el estrés acumulado

# STRINGS.DUPLICANTS.CHORES.STRESSIDLE.NAME
source: Antsy
es_es: Impacientárse

# STRINGS.DUPLICANTS.CHORES.STRESSIDLE.STATUS
source: Antsy
es_es: Impacientándose

# STRINGS.DUPLICANTS.CHORES.STRESSIDLE.TOOLTIP
source: This Duplicant is a workaholic and gets stressed when they have nothing to do
es_es: Este Duplicante es un adicto al trabajo y se estresa si no tiene nada que hacer

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.NAME
source: Stress Vomit
es_es: Vómito por estrés

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.STATUS
source: Stress vomiting
es_es: Vomitando por el estrés

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.TOOLTIP
source: Some people deal with stress better than others
es_es: Algunas personas gestionan el estrés mejor que otras

# STRINGS.DUPLICANTS.CHORES.SWITCHROLE.NAME
source: Start Job
es_es: Realizar tarea

# STRINGS.DUPLICANTS.CHORES.SWITCHROLE.STATUS
source: Starting job assignment
es_es: Realizando la tarea asignada

# STRINGS.DUPLICANTS.CHORES.SWITCHROLE.TOOLTIP
source: This Duplicant is preparing for their new job assignment
es_es: Este Duplicante se está preparando para realizar la tarea que tiene asignada

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.NAME
source: Take Medicine
es_es: Tomar medicina

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.STATUS
source: Taking medicine
es_es: Tomando medicina

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.TOOLTIP
source: This Duplicant is taking a dose of medicine to keep disease at bay
es_es: Este Duplicante está medicándose para controlar su enfermedad

# STRINGS.DUPLICANTS.CHORES.TOGGLE.NAME
source: Change Setting
es_es: Cambiar ajustes

# STRINGS.DUPLICANTS.CHORES.TOGGLE.STATUS
source: Going to change setting
es_es: Yendo a cambiar ajustes

# STRINGS.DUPLICANTS.CHORES.TOGGLE.TOOLTIP
source: This Duplicant is going to change the settings on a building
es_es: Este Duplicante va a cambiar los ajustes de una instalación

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.NAME
source: Sweep
es_es: Barrer

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.STATUS
source: Going to sweep
es_es: Yendo a barrer

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.TOOLTIP
source: Sweeping debris from the ground improves colony decor
es_es: Recoger los materiales tirados por el suelo mejora la decoración

# STRINGS.DUPLICANTS.CHORES.TRAVELTUBEENTRANCE.NAME
source: Enter Transit Tube
es_es: Entrar al tubo de tránsito

# STRINGS.DUPLICANTS.CHORES.TRAVELTUBEENTRANCE.STATUS
source: Entering Transit Tube
es_es: Entrando al tubo de tránsito

# STRINGS.DUPLICANTS.CHORES.TRAVELTUBEENTRANCE.TOOLTIP
source: Nyoooom!
es_es: ¡Fiuuuuuun!

# STRINGS.DUPLICANTS.CHORES.UGLY_CRY.NAME
source: Ugly Cry
es_es: Llorar

# STRINGS.DUPLICANTS.CHORES.UGLY_CRY.STATUS
source: Ugly crying
es_es: Llorando

# STRINGS.DUPLICANTS.CHORES.UGLY_CRY.TOOLTIP
source: This Duplicant is having a healthy cry to alleviate their negative emotions
es_es: Este Duplicante está llorando para disipar sus emociones negativas

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.NAME
source: Unequip
es_es: Desequipar

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.STATUS
source: Moving to unequip
es_es: Yendo a desequipar

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.TOOLTIP
source: This Duplicant is removing a piece of their equipment
es_es: Este Duplicante se está retirando una pieza de equipo

# STRINGS.DUPLICANTS.CHORES.UPROOT.NAME
source: Uproot
es_es: Arrancar

# STRINGS.DUPLICANTS.CHORES.UPROOT.STATUS
source: Going to uproot
es_es: Yendo a arrancar

# STRINGS.DUPLICANTS.CHORES.UPROOT.TOOLTIP
source: This Duplicant is uprooting a plant for a seed
es_es: Este Duplicante está arrancando una planta para coger su semilla

# STRINGS.DUPLICANTS.CHORES.USETOILET.NAME
source: Use Toilet
es_es: Usar aseo

# STRINGS.DUPLICANTS.CHORES.USETOILET.STATUS
source: Going to use toilet
es_es: Yendo a usar aseo

# STRINGS.DUPLICANTS.CHORES.USETOILET.TOOLTIP
source: Duplicants have to use the toilet at least once per day
es_es: Los Duplicantes deben usar el aseo al menos una vez al día

# STRINGS.DUPLICANTS.CHORES.VOMIT.NAME
source: Vomit
es_es: Vomitar

# STRINGS.DUPLICANTS.CHORES.VOMIT.STATUS
source: Vomiting
es_es: Vomitando

# STRINGS.DUPLICANTS.CHORES.VOMIT.TOOLTIP
source: Vomiting produces Polluted Water and can spread disease
es_es: Vomitar produce agua contaminada y disemina gérmenes

# STRINGS.DUPLICANTS.CHORES.WARMUP.NAME
source: Warm Up
es_es: Calentarse

# STRINGS.DUPLICANTS.CHORES.WARMUP.STATUS
source: Going to warm up
es_es: Yendo a calentarse

# STRINGS.DUPLICANTS.CHORES.WARMUP.TOOLTIP
source: This Duplicant got too cold and is going to warm up
es_es: Este Duplicante se ha enfriado mucho y va a calentárse

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.NAME
source: Wash Hands
es_es: Lavarse las manos

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.STATUS
source: Washing hands
es_es: Lavándose las manos

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.TOOLTIP
source: Good hygiene removes germs and prevents the spread of disease
es_es: Una buena higiene elimina los gérmenes y previene la propagación de enfermedades

# STRINGS.DUPLICANTS.CONGENITALTRAITS.ELLIE.DESC
source: This Duplicant needs things done in a very particular way
es_es: Este Duplicante necesita que las cosas se hagan de una forma muy específica

# STRINGS.DUPLICANTS.CONGENITALTRAITS.ELLIE.NAME
source: Fastidious
es_es: Tiquismiquis

# STRINGS.DUPLICANTS.CONGENITALTRAITS.JOSHUA.DESC
source: This Duplicant brightens others' days wherever he goes
es_es: Este Duplicante ilumina el día de cualquiera que se cruce

# STRINGS.DUPLICANTS.CONGENITALTRAITS.JOSHUA.NAME
source: Cheery Disposition
es_es: Halo animador
