Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.JOBSSCREEN.HEADER_TOOLTIP
source: <size=16>{Job} Priorities</size> ------------------ {Details} Duplicant priorities supercede colony priorities
es_es: <size=16>{Job} Prioridades</size> ------------------ {Details} Las prioridades del duplicante sobrepasan las prioridades de la colonia

# STRINGS.UI.JOBSSCREEN.INCREASE_PRIORITY_TUTORIAL
source: {Key} Increase priority
es_es: {Key} Aumentar prioridad

# STRINGS.UI.JOBSSCREEN.INCREASE_ROW_PRIORITY_MINION_TOOLTIP
source: Prioritize <b>All Errands</b> for <b>{Name}</b>
es_es: Aumenta la prioridad de <b>todas las tareas</b> para <b>{Name}</b>

# STRINGS.UI.JOBSSCREEN.INCREASE_ROW_PRIORITY_NEW_MINION_TOOLTIP
source: Prioritize <b>All Errands</b> for <b>New Duplicants</b>
es_es: Aumenta la prioridad de <b>todas las tareas</b> para <b>Nuevos Duplicantes</b>

# STRINGS.UI.JOBSSCREEN.ITEM_AUTO_ASSIGNED_TOOLTIP
source: As a {Role}, {Name} considers {Job} Errands to be a {Priority} Priority
es_es: Como {Role}, {Name} considera que tareas de {Job} tiene prioridad de {Priority}

# STRINGS.UI.JOBSSCREEN.ITEM_TOOLTIP
source: {Job} Errands are a {Priority} Priority for <b>{Name}</b>
es_es: Las tareas de {Job} son una Prioridad {Priority} para <b> {Name} </b>

# STRINGS.UI.JOBSSCREEN.MINION_SKILL_TOOLTIP
source: {Name}'s {Attribute} skill:
es_es: {Name} {Attribute} habilidad:

# STRINGS.UI.JOBSSCREEN.NEW_MINION_ITEM_TOOLTIP
source: {Job} Errands are automatically a {Priority} Priority for <b>Arriving Duplicants</b>
es_es: {Job} Las tareas son automáticamente una Prioridad {Priority} para <b> Duplicantes que llegan </b>

# STRINGS.UI.JOBSSCREEN.OPTIONS
source: Options
es_es: Opciones

# STRINGS.UI.JOBSSCREEN.PRIORITY.DISABLED
source: Disabled
es_es: Deshabilitado

# STRINGS.UI.JOBSSCREEN.PRIORITY.HIGH
source: High
es_es: Alto

# STRINGS.UI.JOBSSCREEN.PRIORITY.LOW
source: Low
es_es: Bajo

# STRINGS.UI.JOBSSCREEN.PRIORITY.STANDARD
source: Standard
es_es: Estándar

# STRINGS.UI.JOBSSCREEN.PRIORITY.VERYHIGH
source: Very High
es_es: Muy Alta

# STRINGS.UI.JOBSSCREEN.PRIORITY.VERYLOW
source: Very Low
es_es: Muy Baja

# STRINGS.UI.JOBSSCREEN.RESET_SETTINGS
source: Reset Priorities
es_es: Restablecer prioridades

# STRINGS.UI.JOBSSCREEN.RESET_SETTINGS_TOOLTIP
source: Resets all priorities to the default values for this mode. Default: All priorities will be reset to neutral. Advanced: Priorities will be adjusted high-to-low for normal base operation.
es_es: Restablece todas las prioridades a los valores predeterminados para este modo. Predeterminado: Todas las prioridades se restablecerán a neutral. Avanzado: las prioridades se ajustarán de alto a bajo para una operación de base normal.

# STRINGS.UI.JOBSSCREEN.SORT_TOOLTIP
source: Sort by {Job} Errand priorities
es_es: Ordenar por {Job} Prioridades de las misiones

# STRINGS.UI.JOBSSCREEN.TITLE
source: MANAGE ERRAND PRIORITIES
es_es: PRIORIZAR

# STRINGS.UI.JOBSSCREEN.TOGGLE_ADVANCED_MODE
source: Advanced
es_es: Avanzada

# STRINGS.UI.JOBSSCREEN.TOGGLE_ADVANCED_MODE_TOOLTIP
source: <b>Advanced Priority Settings</b> ------------------ This option disables a hidden priority hierarchy used to choose errands in the event of a priority tie. When disabled, Duplicants will still choose errands based on their Priorities first and their Sub-Priorities second, but ties will be settled by simply choosing the nearest high priority errand. This helps them to stay near the same area of the colony so long as all the nearby work is their highest priority. This mode is ideal for large bases and experienced players with heavily customized priority settings.
es_es: <b> Configuración de prioridad avanzada </b> ------------------ Esta opción deshabilita una jerarquía de prioridad oculta utilizada para elegir diligencias en caso de un empate de prioridad. Cuando están deshabilitados, los Duplicantes aún elegirán los recados basados en sus Prioridades primero y sus Sub-Prioridades en segundo lugar, pero los vínculos se resolverán simplemente eligiendo el recado de prioridad más cercano. Esto les ayuda a permanecer cerca de la misma área de la colonia, siempre y cuando todo el trabajo cercano sea su máxima prioridad. Este modo es ideal para bases grandes y jugadores experimentados con configuraciones de prioridad muy personalizadas.

# STRINGS.UI.JOBSSCREEN.TOOLTIP_TOGGLE_ALL
source: Set all errand priorities colonywide
es_es: Conmuta las tareas para toda la colonia

# STRINGS.UI.JOBSSCREEN.TRAIT_DISABLED
source: {Name} cannot do {Job} errands because they possess the {Trait} trait
es_es: {Name} no puede hacer tareas de {Job} porque poseen el rasgo de {Trait}

# STRINGS.UI.LOGIC_PORTS.CONTROL_OPERATIONAL
source: Enabled/Disabled
es_es: Activado/Desactivado

# STRINGS.UI.LOGIC_PORTS.INPUT_PORTS
source: <link="LOGIC">Auto Inputs</link>: {0}
es_es: <link="LOGIC">Señales de entrada</link>: {0}

# STRINGS.UI.LOGIC_PORTS.OUTPUT_PORTS
source: <link="LOGIC">Auto Outputs</link>: {0}
es_es: <link="LOGIC">Señales de salida</link>: {0}

# STRINGS.UI.MESSAGES
source: MESSAGES
es_es: MENSAJES

# STRINGS.UI.METERS.BREATH.TOOLTIP
source: Oxygen
es_es: Oxígeno

# STRINGS.UI.METERS.HEALTH.TOOLTIP
source: Health
es_es: Salud

# STRINGS.UI.MINION_IDENTITY_SORT.NAME
source: Duplicant
es_es: Duplicante

# STRINGS.UI.MINION_IDENTITY_SORT.PERMISSION
source: Permission
es_es: Permisos

# STRINGS.UI.MINION_IDENTITY_SORT.ROLE
source: Role
es_es: Función

# STRINGS.UI.MINION_IDENTITY_SORT.TITLE
source: Sort By
es_es: Ordenar por

# STRINGS.UI.NEUTRONIUMMASS
source: Immeasurable
es_es: Incalculable

# STRINGS.UI.OVERLAYS.CONVEYOR.BUTTON
source: Conveyor Overlay
es_es: Información de transporte

# STRINGS.UI.OVERLAYS.CONVEYOR.INPUT
source: Receptacle
es_es: Recibe transporte

# STRINGS.UI.OVERLAYS.CONVEYOR.NAME
source: CONVEYOR OVERLAY
es_es: Información de transporte

# STRINGS.UI.OVERLAYS.CONVEYOR.OUTPUT
source: Loader
es_es: Carga transporte

# STRINGS.UI.OVERLAYS.CONVEYOR.TOOLTIPS.INPUT
source: <b>Receptacle</b> Receives material from a Conveyor Rail and stores it for Duplicant use
es_es: <b>Recibe transporte</b> Recibe el material de un sistema de railes de transporte y lo almacena para su uso

# STRINGS.UI.OVERLAYS.CONVEYOR.TOOLTIPS.OUTPUT
source: <b>Loader</b> Loads material onto a Conveyor Rail for transport to Receptacles
es_es: <b>Carga transporte</b> Carga el material en un sistema de railes de transporte para su entrega en un recibe transporte

# STRINGS.UI.OVERLAYS.CROP.BUTTON
source: Farming Overlay
es_es: Información de cosechas

# STRINGS.UI.OVERLAYS.CROP.FULLY_GROWN
source: Fully Grown
es_es: Crecimiento completado

# STRINGS.UI.OVERLAYS.CROP.GROWING
source: Growing
es_es: Creciendo

# STRINGS.UI.OVERLAYS.CROP.GROWTH_HALTED
source: Halted Growth
es_es: Crecimiento detenido

# STRINGS.UI.OVERLAYS.CROP.NAME
source: FARMING OVERLAY
es_es: INFORMACIÓN DE COSECHAS

# STRINGS.UI.OVERLAYS.CROP.TOOLTIPS.FULLY_GROWN
source: <b>Fully Grown</b> These plants have reached maturation ------------------ Select the <link="TOOLS">HARVEST TOOL</link> <color=#F44A47><b>[Y]</b></color> to batch harvest
es_es: <b>Crecimiento completado</b> Estas plantas han madurado completamente ------------------ Selecciona la <link="TOOLS">HERRAMIENTA COSECHAR</link> <color=#F44A47><b>[Y]</b></color> para cosecharlas

# STRINGS.UI.OVERLAYS.CROP.TOOLTIPS.GROWING
source: <b>Growing</b> These plants are thriving in their current conditions
es_es: <b>Creciendo</b> Estas plantas están prosperando en las condiciones actuales

# STRINGS.UI.OVERLAYS.CROP.TOOLTIPS.GROWTH_HALTED
source: <b>Halted Growth</b> Substandard conditions prevent these plants from growing
es_es: <b>Crecimiento detenido</b> Las pésimas condiciones impiden crecer a estas plantas

# STRINGS.UI.OVERLAYS.CROPS.BUTTON
source: Farming Overlay
es_es: Información de cosechas

# STRINGS.UI.OVERLAYS.CROPS.NAME
source: FARMING OVERLAY
es_es: INFORMACIÓN DE COSECHAS

# STRINGS.UI.OVERLAYS.DECOR.BUTTON
source: Decor Overlay
es_es: Información de decoración

# STRINGS.UI.OVERLAYS.DECOR.CLOTHING
source: {0}'s Outfit
es_es: Equipo de {0}

# STRINGS.UI.OVERLAYS.DECOR.CLUTTER
source: Debris
es_es: Escombros

# STRINGS.UI.OVERLAYS.DECOR.HEADER_NEGATIVE
source: Negative Value:
es_es: Valor negativo:

# STRINGS.UI.OVERLAYS.DECOR.HEADER_POSITIVE
source: Positive Value:
es_es: Valor positivo:

# STRINGS.UI.OVERLAYS.DECOR.HIGHDECOR
source: Positive Decor
es_es: Decoración positiva

# STRINGS.UI.OVERLAYS.DECOR.HOVERTITLE
source: DECOR
es_es: DECORACIÓN

# STRINGS.UI.OVERLAYS.DECOR.LIGHTING
source: Lighting
es_es: Iluminado

# STRINGS.UI.OVERLAYS.DECOR.LOWDECOR
source: Negative Decor
es_es: Decoración negativa

# STRINGS.UI.OVERLAYS.DECOR.NAME
source: DECOR OVERLAY
es_es: DECORACIÓN

# STRINGS.UI.OVERLAYS.DECOR.TOOLTIPS.HIGHDECOR
source: <b>Positive Decor</b> Area with sufficient decor values * Lighting and aesthetically pleasing buildings increase decor
es_es: <b>Alta decoración</b> Zona con valores de decoración suficientes * La luz y las instalaciones estéticamente agradables mejoran la decoración

# STRINGS.UI.OVERLAYS.DECOR.TOOLTIPS.LOWDECOR
source: <b>Negative Decor</b> Area with insufficient decor values * Resources on the floor are considered "debris" and will decrease decor
es_es: <b>Baja decoración</b> Zona con valores de decoración insuficientes * Los recursos tirados por el suelo se consideran "escombros" y reducen la decoración

# STRINGS.UI.OVERLAYS.DECOR.TOTAL
source: Total Decor:
es_es: Decoración total:

# STRINGS.UI.OVERLAYS.DISEASE.BUTTON
source: Germ Overlay
es_es: Información de gérmenes

# STRINGS.UI.OVERLAYS.DISEASE.DISEASE_NAME_FORMAT
source: {0}<color=#{1}></color>
es_es: {1} [{0}]<color=#{2}></color>

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.THRESHOLD_PREFIX
source: Disinfect At:
es_es: Desinfectar a:

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.TOOLTIP
source: Automatically disinfect any building with more than {NumberOfGerms} germs.
es_es: Desinfectar automáticamente cualquier instalación con más de {NumberOfGerms} gérmenes.

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.TOOLTIP_DISABLED
source: Automatic building disinfection disabled.
es_es: Desinfección automática deshabilitada.

# STRINGS.UI.OVERLAYS.DISEASE.DISINFECT_THRESHOLD_DIAGRAM.UNITS
source: Germs
es_es: Gérmenes

# STRINGS.UI.OVERLAYS.DISEASE.HOVERTITLE
source: Germ
es_es: Germen

# STRINGS.UI.OVERLAYS.DISEASE.IMMUNITY
source: Immune System: {0}
es_es: Sistema inmune: {0}

# STRINGS.UI.OVERLAYS.DISEASE.INFECTION_SOURCE
source: Germ Source
es_es: Fuente de gérmenes

# STRINGS.UI.OVERLAYS.DISEASE.INFECTION_SOURCE_TOOLTIP
source: <b>Germ Source</b> Areas where germs are produced * Placing Wash Basins or Hand Sanitizers near these areas may prevent disease spread
es_es: <b>Foco de infección</b> Zonas donde los gérmenes proliferan * Ubicar lavabos o higieniza-manos cerca de estas zonas evitará la expansión de las enfermedades

# STRINGS.UI.OVERLAYS.DISEASE.INTERNAL_GERMS
source: Germ Host
es_es: Huésped de gérmenes

# STRINGS.UI.OVERLAYS.DISEASE.INTERNAL_GERMS_TOOLTIP
source: <b>Germ Host</b> Germ hosts may be asymptomatic and show no signs of disease ------------------ Duplicants become hosts when germs enter their body through inhalation or ingestion * Unlike surface germs, internal germs cannot be washed off
es_es: <b>Huésped de gérmenes</b> Los huéspedes de gérmenes pueden permanecer asintomáticos y no mostrar signos de infección ------------------ Los Duplicantes se convierten en huéspedes cuando ingieren o inhalan gérmenes * A diferencia de los superficiales, los gérmenes internos no pueden ser lavados

# STRINGS.UI.OVERLAYS.DISEASE.NAME
source: GERM OVERLAY
es_es: INFORMACIÓN DE GÉRMENES

# STRINGS.UI.OVERLAYS.DISEASE.NO_DISEASE
source: Zero surface germs
es_es: Sin gérmenes en la superficie

# STRINGS.UI.OVERLAYS.ELECTRICAL.BUTTON
source: Power Overlay
es_es: Información de energía

# STRINGS.UI.OVERLAYS.ELECTRICAL.DIAGRAM_HEADER
source: Energy from the <b>Left Outlet</b> is used by the <b>Right Outlet</b>
es_es: La energía del la <b>toma de la izquierda</b> esta siendo usada por la <b>toma de la derecha</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND_SWITCH
source: Switch
es_es: Fusible

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND1
source: <b>BUILDING POWER</b>
es_es: <b>POTENCIA DE LA INSTALACIÓN</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND2
source: Consumer
es_es: Consumidor

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND3
source: Producer
es_es: Productor

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND4
source: <b>CIRCUIT POWER LOAD</b>
es_es: <b>POTENCIA DEL CIRCUITO</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND5
source: Energy Surplus
es_es: Excedente de energía

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND6
source: Strained
es_es: Tensionado

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND7
source: Overloaded
es_es: Sistema sobrecargado

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND8
source: Underpowered
es_es: Poca potencia

# STRINGS.UI.OVERLAYS.ELECTRICAL.NAME
source: POWER OVERLAY
es_es: INFORMACIÓN DE ENERGÍA

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND_SWITCH
source: <b>Switch</b> Activates or deactivates connected circuits
es_es: <b>Conmutador</b> Activa o desactiva los circuitos conectados

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND1
source: Displays whether buildings use or generate <link="POWER">Power</link>
es_es: Muestra si una instalación usa o genera <link="power">energía</link>

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND2
source: <b>Consumer</b> These buildings draw power from a circuit
es_es: <b>Consumidor</b> Esta instalación consume energía del circuito

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND3
source: <b>Producer</b> These buildings generate power for a circuit
es_es: <b>Productor</b> Esta instalación produce energía para el circuito

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND4
source: Displays the power load on wire systems
es_es: Muestra la carga de corriente en el sistema de cableado

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND5
source: <b>Energy Surplus</b> These circuits produce more power than they can consume
es_es: <b>Excedente de energía</b> Estos circuitos producen más energía de la que pueden consumir

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND6
source: <b>Strained</b> These circuits consume nearly all power they produce, but can still function as intended
es_es: <b>Tensionado</b> Estos circuitos consumen casi toda la energía que producen (aún funcionan según lo esperado)

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND7
source: Too much power being drawn from system
es_es: Se está drenando demasiada energía del sistema

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND8
source: <b>Underpowered</b> These circuits consume more power than they can produce ------------------ Buildings may be frequently shut off when connected to underpowered circuits
es_es: <b>Energía insuficiente</b> Estos circuitos consumen más energía de la que producen ------------------ Las instalaciones se desconectarán alguna vez cuando funcionen en una red de energía insuficiente

# STRINGS.UI.OVERLAYS.GASPLUMBING.BUTTON
source: Ventilation Overlay
es_es: Información de gases

# STRINGS.UI.OVERLAYS.GASPLUMBING.CONNECTED
source: Connected
es_es: Conectado

# STRINGS.UI.OVERLAYS.GASPLUMBING.CONSUMER
source: Output Pipe
es_es: Gasoducto de salida

# STRINGS.UI.OVERLAYS.GASPLUMBING.DIAGRAM_AFTER_ARROW
source: <b>Building Intake</b>
es_es: <b>Entrada de instalación</b>

# STRINGS.UI.OVERLAYS.GASPLUMBING.DIAGRAM_BEFORE_ARROW
source: Gas flows from <b>Output Pipe</b>
es_es: El gas fluye desde el <b>gasoducto de salida</b>

# STRINGS.UI.OVERLAYS.GASPLUMBING.DISCONNECTED
source: Disconnected
es_es: Desconectado

# STRINGS.UI.OVERLAYS.GASPLUMBING.FILTERED
source: Filtered Output Pipe
es_es: Gasoducto de salida de filtro

# STRINGS.UI.OVERLAYS.GASPLUMBING.NAME
source: VENTILATION OVERLAY
es_es: INFORMACIÓN DE GASES

# STRINGS.UI.OVERLAYS.GASPLUMBING.NETWORK
source: Gas Network {0}
es_es: Red de Gas {0}

# STRINGS.UI.OVERLAYS.GASPLUMBING.PRODUCER
source: Building Intake
es_es: Entrada de la instalación

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.CONNECTED
source: Connected to a <link="GASPIPING">Gas Pipe</link>
es_es: Conectado a un <link="GASPIPING">gasoducto</link>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.CONSUMER
source: <b>Output Pipe</b> Outputs send gas into pipes ------------------ Must be on the same network as at least one <link="GASPIPING">Intake</link>
es_es: <b>Gasoducto de salida</b> Las salidas envían el gas a los gasoductos ------------------ Debe estar en una red con al menos una <link="GASPIPING">entrada</link>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.DISCONNECTED
source: Not connected to a <link="GASPIPING">Gas Pipe</link>
es_es: No está conectado a un <link="GASPIPING">gasoducto</link>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.FILTERED
source: <b>Filtered Output Pipe</b> Filtered Outputs send filtered gas into pipes ------------------ Must be on the same network as at least one <link="GASPIPING">Intake</link>
es_es: <b>Gasoducto de salida filtrada/b> Las salidas filtradas envían un gas filtrado a los gasoductos ------------------ Debe estar en una red con al menos una <link="GASPIPING">entrada</link>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.NETWORK
source: Gas network {0}
es_es: Red de Gas {0}

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.PRODUCER
source: <b>Building Intake</b> Intakes send gas into buildings ------------------ Must be on the same network as at least one <link="GASPIPING">Output</link>
es_es: <b>Entrada de la instalación</b> Las entradas envían el gas a la instalación ------------------ Debe estar en una red con al menos una <link="GASPIPING">salida</link>

# STRINGS.UI.OVERLAYS.HEATFLOW.BUTTON
source: Thermal Comfort Overlay
es_es: Información de confort termal

# STRINGS.UI.OVERLAYS.HEATFLOW.COOLING
source: Body Heat Loss
es_es: Pérdida de calor corporal

# STRINGS.UI.OVERLAYS.HEATFLOW.HEATING
source: Body Heat Retention
es_es: Retención de calor corporal

# STRINGS.UI.OVERLAYS.HEATFLOW.HOVERTITLE
source: THERMAL COMFORT
es_es: Confort termal

# STRINGS.UI.OVERLAYS.HEATFLOW.NAME
source: THERMAL COMFORT OVERLAY
es_es: INFORMACIÓN DE CONFORT TERMAL

# STRINGS.UI.OVERLAYS.HEATFLOW.NEUTRAL
source: Comfort Zone
es_es: Zona de confort

# STRINGS.UI.OVERLAYS.HEATFLOW.TOOLTIPS.COOLING
source: <b>Body Heat Loss</b> Uncomfortably cold ------------------ Duplicants lose more heat in these areas than they can absorb * Warm Sweaters help Duplicants retain body heat
es_es: <b>Pérdida de calor corporal</b> Demasiado frío ------------------ Los Duplicantes perderán más calor del que pueden absorber en estas zonas * Los suéteres calentitos ayudan a los Duplicantes a retener el calor corporal

# STRINGS.UI.OVERLAYS.HEATFLOW.TOOLTIPS.HEATING
source: <b>Body Heat Retention</b> Uncomfortably warm ------------------ Duplicants absorb more heat in these areas than they can release * Cool Vests help Duplicants shed excess body heat
es_es: <b>Retención de calor corporal</b> Demasiado caliente ------------------ Los Duplicantes absorberán mas calor del que puedan disipar en estas zonas * Los trajes frescos ayudarán a disipar el exceso de calor corporal

# STRINGS.UI.OVERLAYS.HEATFLOW.TOOLTIPS.NEUTRAL
source: <b>Comfort Zone</b> Comfortable area ------------------ Duplicants can regulate their internal temperatures in these areas
es_es: <b>Zona de confort</b> Zona templada ------------------ Los Duplicantes pueden regular su temperatura interna en estas zonas

# STRINGS.UI.OVERLAYS.JOULES.BUTTON
source: Joules Overlay
es_es: Sistema de Julios

# STRINGS.UI.OVERLAYS.JOULES.HOVERTITLE
source: JOULES
es_es: JULIOS

# STRINGS.UI.OVERLAYS.JOULES.NAME
source: JOULES
es_es: JULIOS

# STRINGS.UI.OVERLAYS.LIGHTING.BUTTON
source: Light Overlay
es_es: Información de luces

# STRINGS.UI.OVERLAYS.LIGHTING.DARK
source: Unlit Area
es_es: Área oscura

# STRINGS.UI.OVERLAYS.LIGHTING.HOVERTITLE
source: LIGHT
es_es: Luz

# STRINGS.UI.OVERLAYS.LIGHTING.LITAREA
source: Lit Area
es_es: Área iluminada

# STRINGS.UI.OVERLAYS.LIGHTING.NAME
source: LIGHT OVERLAY
es_es: INFORMACIÓN DE LUZ

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.HIGH_LIGHT
source: Bright
es_es: Brillante

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.LOW_LIGHT
source: Dim
es_es: Oscuro

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.MAX_LIGHT
source: Blinding
es_es: Cegador

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.MEDIUM_LIGHT
source: Well Lit
es_es: Bien iluminado

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.NO_LIGHT
source: Pitch Black
es_es: Tan oscuro que da miedo

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.VERY_HIGH_LIGHT
source: Brilliant
es_es: Deslumbrante

# STRINGS.UI.OVERLAYS.LIGHTING.RANGES.VERY_LOW_LIGHT
source: Dark
es_es: Muy Oscuro

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.DARK
source: <b>Unlit Area</b> Duplicants cannot see in these areas
es_es: <b>Zona sin iluminar</b> Los Duplicantes no pueden ver en estas zonas

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.LITAREA
source: <b>Lit Area</b> Duplicants have adequate lighting in these areas
es_es: <b>Zonas iluminadas</b> Los Duplicantes tienen una iluminación adecuada en estas zonas

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.NAME
source: LIGHT OVERLAY
es_es: INFORMACIÓN DE LUZ

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.BUTTON
source: Plumbing Overlay
es_es: Información de líquidos

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.CONNECTED
source: Connected
es_es: Conectado

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.CONSUMER
source: Output Pipe
es_es: Cañería de salida

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DIAGRAM_AFTER_ARROW
source: <b>Building Intake</b>
es_es: <b>Entrada de instalación</b>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DIAGRAM_BEFORE_ARROW
source: Liquid flows from <b>Output Pipe</b>
es_es: El líquido fluye desde la <b>salida</b>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DISCONNECTED
source: Disconnected
es_es: Desconectado

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.FILTERED
source: Filtered Output Pipe
es_es: Entrada de la Instalación

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NAME
source: PLUMBING OVERLAY
es_es: INFORMACIÓN DE LÍQUIDOS

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NETWORK
source: Liquid Network {0}
es_es: Red de líquidos {0}

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.PRODUCER
source: Building Intake
es_es: Entrada de la instalación

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.CONNECTED
source: Connected to a <link="<LINK="LIQUIDCONDUIT">LIQUID PIPE</LINK>">Liquid Pipe</link>
es_es: Conectado a una <link="<LINK="LIQUIDCONDUIT">Cañería</LINK>">

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.CONSUMER
source: <b>Output Pipe</b> Outputs send liquid into pipes ------------------ Must be on the same network as at least one <link="LIQUIDPIPING">Intake</link>
es_es: <b>Cañería de salida</b> Las salidas envían el líquido a las cañerías ------------------ Debe estar en una red con al menos una <link="LIQUIDPIPING">entrada</link>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.DISCONNECTED
source: Not connected to a <link="<LINK="LIQUIDCONDUIT">LIQUID PIPE</LINK>">Liquid Pipe</link>
es_es: No esta conectado a una <link="<LINK="LIQUIDCONDUIT">CAÑERIA</LINK>">Cañería</link>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.FILTERED
source: <b>Filtered Output Pipe</b> Filtered Outputs send filtered liquid into pipes ------------------ Must be on the same network as at least one <link="LIQUIDPIPING">LiquidDestination</link>
es_es: <b>Cañería de salida filtrada/b> Las salidas filtradas envían un líquido filtrado a las cañerías ------------------ Debe estar en una red con al menos una <link="LIQUIDPIPING">entrada</link>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.NETWORK
source: Liquid network {0}
es_es: Red de Líquidos {0}
