Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.CONGENITALTRAITS.LIAM.DESC
source: This Duplicant has an all-consuming fear of bacteria
es_es: Este Duplicante tiene un miedo atroz a las bacterias

# STRINGS.DUPLICANTS.CONGENITALTRAITS.LIAM.NAME
source: Germaphobe
es_es: Germenfóbico

# STRINGS.DUPLICANTS.CONGENITALTRAITS.NONE.DESC
source: This Duplicant seems pretty average overall
es_es: Este Duplicante parece bastante normalito

# STRINGS.DUPLICANTS.CONGENITALTRAITS.NONE.NAME
source: None
es_es: Ninguno

# STRINGS.DUPLICANTS.CONGENITALTRAITS.STINKY.DESC
source: This Duplicant is genetically cursed by a pungent bodily odor
es_es: Este Duplicante ha sido maldecido genéticamente con un punzante olor corporal

# STRINGS.DUPLICANTS.CONGENITALTRAITS.STINKY.NAME
source: Stinkiness
es_es: Apestosidad

# STRINGS.DUPLICANTS.DEATHS.COMBAT.DESCRIPTION
source: {Target} was slain in combat.
es_es: {Target} fué asesinado en combate.

# STRINGS.DUPLICANTS.DEATHS.COMBAT.NAME
source: Slain
es_es: Asesinado

# STRINGS.DUPLICANTS.DEATHS.DROWNED.DESCRIPTION
source: {Target} has drowned.
es_es: {Target} se ha ahogado.

# STRINGS.DUPLICANTS.DEATHS.DROWNED.NAME
source: Drowned
es_es: Ahogado

# STRINGS.DUPLICANTS.DEATHS.EXPLOSION.DESCRIPTION
source: {Target} has died in an explosion.
es_es: {Target} ha muerto en una explosión.

# STRINGS.DUPLICANTS.DEATHS.EXPLOSION.NAME
source: Explosion
es_es: Explosión

# STRINGS.DUPLICANTS.DEATHS.FATALDISEASE.DESCRIPTION
source: {Target} has died of a fatal illness.
es_es: {Target} ha muerto por una enfermedad mortal.

# STRINGS.DUPLICANTS.DEATHS.FATALDISEASE.NAME
source: Succumbed to Disease
es_es: Ha sucumbido a la enfermedad

# STRINGS.DUPLICANTS.DEATHS.FROZEN.DESCRIPTION
source: {Target} has frozen to death.
es_es: {Target} se ha congelado hasta morir.

# STRINGS.DUPLICANTS.DEATHS.FROZEN.NAME
source: Frozen
es_es: Congelado

# STRINGS.DUPLICANTS.DEATHS.GENERIC.DESCRIPTION
source: {Target} has died.
es_es: {Target} ha muerto.

# STRINGS.DUPLICANTS.DEATHS.GENERIC.NAME
source: Death
es_es: Muerte

# STRINGS.DUPLICANTS.DEATHS.OVERHEATING.DESCRIPTION
source: {Target} has overheated to death.
es_es: {Target} se ha sobrecalentado hasta morir.

# STRINGS.DUPLICANTS.DEATHS.OVERHEATING.NAME
source: Overheated
es_es: Sobrecalentamiento

# STRINGS.DUPLICANTS.DEATHS.STARVATION.DESCRIPTION
source: {Target} has starved to death.
es_es: {Target} ha muerto de inanición.

# STRINGS.DUPLICANTS.DEATHS.STARVATION.NAME
source: Starvation
es_es: Inanición

# STRINGS.DUPLICANTS.DEATHS.SUFFOCATION.DESCRIPTION
source: {Target} has suffocated to death.
es_es: {Target} se ha asfixiado hasta morir.

# STRINGS.DUPLICANTS.DEATHS.SUFFOCATION.NAME
source: Suffocation
es_es: Asfixia

# STRINGS.DUPLICANTS.DESC_TOOLTIP
source: About {0}s
es_es: Algo sobre {0}

# STRINGS.DUPLICANTS.DISEASES.ADDED_POPFX
source: {0}: {1} Germs
es_es: {0}: {1} gérmenes

# STRINGS.DUPLICANTS.DISEASES.ALLDISEASES.NAME
source: All Diseases
es_es: Todas las enfermedades

# STRINGS.DUPLICANTS.DISEASES.ATTRIBUTE_MODIFIER_SYMPTOMS_TOOLTIP
source: Modifies {0} by {1}
es_es: Modifica {0} por {1}

# STRINGS.DUPLICANTS.DISEASES.COLDBRAIN.DESCRIPTION
source: This Duplicant's thought processes have been slowed to a crawl from extreme cold exposure
es_es: Los procesos mentales de este Duplicante se han reducido por la exposición al frío extremo

# STRINGS.DUPLICANTS.DISEASES.COLDBRAIN.LEGEND_HOVERTEXT
source: Area Causes Hypothermia
es_es: Esta área causa hipotermia

# STRINGS.DUPLICANTS.DISEASES.COLDBRAIN.NAME
source: <link="COLDBRAIN">Hypothermia</link>
es_es: <link="COLDBRAIN">Hipotermia</link>

# STRINGS.DUPLICANTS.DISEASES.CURED_POPUP
source: Cured of {0}
es_es: Curado de {0}

# STRINGS.DUPLICANTS.DISEASES.DEATH_SYMPTOM
source: Death in {0}
es_es: Muerte en {0}

# STRINGS.DUPLICANTS.DISEASES.DEATH_SYMPTOM_TOOLTIP
source: Without medical care, this Duplicant will die of their illness in {0}
es_es: Sin atención médica, este Duplicante morirá a causa de su enfermedad en {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.AIRBORNE
source: Contracted via air inhalation ------------------
es_es: Contraído por vía aérea ------------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.AIRBORNE_TOOLTIP
source: Duplicants contract this disease breathing air containing these germs
es_es: Los Duplicantes contraerán esta enfermedad respirando aire contaminado con esos gérmenes

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES
source: Dies
es_es: Muere

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_ON
source: Killed by:
es_es: Asesinado por:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_ON_TOOLTIP
source: Contact with these substances kills germs over time
es_es: El contacto con esas sustancias mata los gérmenes con el tiempo

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY
source: Disinfected
es_es: Desinfectado

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY_ON
source: Disinfected by:
es_es: Desinfectado por:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY_ON_TOOLTIP
source: Contact with these substances will quickly kill these germs
es_es: El contacto con esas sustancias matará rápidamente esos gérmenes

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_QUICKLY_TOOLTIP
source: Halves germ count every {0}
es_es: Reduce a la mitad la cantidad de gérmenes cada {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY
source: Inhibited
es_es: Inhibido

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY_ON
source: Inhibited by:
es_es: Inhibido por:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY_ON_TOOLTIP
source: Contact with these substances will slowly reduce germ numbers
es_es: El contacto con esa sustancia reducirá lentamente el número de gérmenes

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_SLOWLY_TOOLTIP
source: Halves germ count every {0}
es_es: Reduce a la mitad la cantidad de gérmenes cada {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.DIES_TOOLTIP
source: Halves germ count every {0}
es_es: Reduce a la mitad la cantidad de gérmenes cada {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.FOODBORNE
source: Contracted via food ingestion ------------------
es_es: Contraído por ingerir comida ------------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.FOODBORNE_TOOLTIP
source: Duplicants contract this disease by ingesting contaminated food
es_es: Los Duplicantes contraerán esta enfermedad ingiriendo comida contaminada

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS
source: Multiplies
es_es: Multiplicándose

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS_ON
source: Multiplies in:
es_es: Multiplicándose en:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS_ON_TOOLTIP
source: These substances allow germs to spread and reproduce
es_es: Esta sustancia ayuda a la dispersión y reproducción de los gérmenes

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.GROWS_TOOLTIP
source: Doubles germ count every {0}
es_es: Dobla la cantidad de gérmenes cada {0}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL
source: Survives
es_es: Sobrevive

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL_ON
source: Survives in:
es_es: Sobrevive en:

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL_ON_TOOLTIP
source: Germs will survive contact with these substances, but will not reproduce
es_es: Los gérmenes sobrevivirán en contacto con estas sustancias, pero no se reproducirán

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.NEUTRAL_TOOLTIP
source: Germ count remains static
es_es: La cantidad de gérmenes se mantiene

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.PRESSURE_RANGE
source: Pressure range: {0} to {1}
es_es: Rango de presión: {0} a {1}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.PRESSURE_RANGE_TOOLTIP
source: These germs can survive between {0} and {1} of pressure ------------------ They thrive in pressures between {2} and {3}
es_es: Esos gérmenes pueden sobrevivir entre {0} y {1} de presión ------------------ Prosperarán en presiones entre {2} y {3}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.SKINBORNE
source: Contracted via touch ------------------
es_es: Contraído por contacto directo -----------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.SKINBORNE_TOOLTIP
source: Duplicants contract this disease by coming into physical contact with germs
es_es: Los Duplicantes contraerán esta enfermedad por contacto directo con los gérmenes

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.SUNBORNE
source: Contracted via environmental exposure ------------------
es_es: Contraído por contacto directo -----------------

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.SUNBORNE_TOOLTIP
source: Duplicants contract this disease through exposure to harmful environmental factors
es_es: Los Duplicantes contraerán esta enfermedad por contacto directo con los gérmenes

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.TEMPERATURE_RANGE
source: Temperature range: {0} to {1}
es_es: Rango de temperatura: {0} a {1}

# STRINGS.DUPLICANTS.DISEASES.DESCRIPTORS.INFO.TEMPERATURE_RANGE_TOOLTIP
source: These germs can survive temperatures between {0} and {1} ------------------ They thrive in temperatures between {2} and {3}
es_es: Esos gérmenes pueden sobrevivir entre {0} y {1} de temperatura ------------------ Prosperarán en temperaturas de entre {2} y {3}

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DESCRIPTION
source: This Duplicant's last meal wasn't exactly sanitary
es_es: La última comida de este Duplicante no fue precisamente sana

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DESCRIPTIVE_SYMPTOMS
source: Nonlethal. A Duplicant's body "purges" from both ends, causing extreme fatigue.
es_es: No letal. El cuerpo del Duplicante se puga por ambos lados a la vez, causando una fatiga extrema.

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DISEASE_SOURCE_DESCRIPTOR
source: Currently infected with {2}. This Duplicant will produce {1} when vomiting.
es_es: Infectado con {2}. Este Duplicante producirá {1} cuando vomite.

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.DISEASE_SOURCE_DESCRIPTOR_TOOLTIP
source: This Duplicant will vomit approximately every {0} ------------------ Each time they vomit, they will release {1} and lose calories
es_es: Este Duplicante vomitará cada {0} aprox. ---------------- Cada vez que lo haga, expulsará {1} y perderá calorías

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.LEGEND_HOVERTEXT
source: Food Poisoning Germs Present
es_es: Contiene gérmenes que causan indigestión

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.NAME
source: <link="FOODPOISONING">Food Poisoning</link>
es_es: <link="FOODPOISONING">Intoxicación por Comida</link>

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.VOMIT_SYMPTOM
source: Vomiting
es_es: Vomitando

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.VOMIT_SYMPTOM_TOOLTIP
source: Duplicants periodically vomit throughout the day, producing additional germs and losing calories
es_es: Los Duplicantes vomitarán regularmente durante el día, produciendo más gérmenes y perdiendo calorías

# STRINGS.DUPLICANTS.DISEASES.GERMS
source: Germs
es_es: Gérmenes

# STRINGS.DUPLICANTS.DISEASES.GERMS_CONSUMED_DESCRIPTION
source: A count of the number of germs this Duplicant is host to
es_es: Cantidad de gérmenes del que este Duplicante es huésped

# STRINGS.DUPLICANTS.DISEASES.HEATRASH.DESCRIPTION
source: This Duplicant's thought processes have short circuited from extreme heat exposure
es_es: Los procesos mentales de este Duplicante se han cortocircuitado por el calor extremo

# STRINGS.DUPLICANTS.DISEASES.HEATRASH.LEGEND_HOVERTEXT
source: Area Causes Heat Stroke
es_es: Esta área causa golpes de calor

# STRINGS.DUPLICANTS.DISEASES.HEATRASH.NAME
source: <link="HEATRASH">Heat Stroke</link>
es_es: <link="HEATRASH">Golpe de Calor</link>

# STRINGS.DUPLICANTS.DISEASES.INFECTED_MODIFIER
source: Suppressed immune system
es_es: Sistema inmune deprimido

# STRINGS.DUPLICANTS.DISEASES.INFECTED_POPUP
source: Became infected by {0}
es_es: Infectado de {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTION_MODIFIER
source: Recently consumed {0} ({1})
es_es: Consumido recientemente {0} ({1})

# STRINGS.DUPLICANTS.DISEASES.INFECTION_MODIFIER_SOURCE
source: Fighting off {0} from {1}
es_es: Combatiendo {0} de {1}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.AIR
source: by breathing {0}
es_es: por haber respirado {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.FOOD
source: by eating {0}
es_es: por haber comido {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.INTERNAL_TEMPERATURE
source: from extreme internal temperatures
es_es: por temperaturas internas extremas

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.SKIN
source: through skin contamination
es_es: por contacto cutáneo

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.TOXIC_AREA
source: through exposure to toxic areas
es_es: por exposición a zonas tóxicas

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.UNKNOWN
source: from unknown source
es_es: por una fuente desconocida

# STRINGS.DUPLICANTS.DISEASES.LEGEND_POSTAMBLE
source: * Select an infected object for more details
es_es: * Selecciona un objetivo infectado para más detalle

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.BOOSTER
source: <link="IMMUNE SYSTEM">Immune Booster</link>
es_es: <link="IMMUNE SYSTEM">Refuerzos Inmunológicos</link>

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.BOOSTER_TOOLTIP
source: Boosters can be taken by both healthy and sick Duplicants to prevent future disease
es_es: Los refuerzos pueden ser tomados por Duplicantes sanos o enfermos para prevenir futuras enfermedades

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES
source: Alleviates {0}
es_es: Aliviado {0}

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES_ANY
source: Alleviates <link="DISEASE">All Diseases</link>
es_es: Mitiga <link="DISEASE">Cualquier Enfermedad</link>

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES_ANY_TOOLTIP
source: This is a nonspecific disease treatment that can be taken by any sick Duplicant
es_es: Este es un tratamiento no específico y puede aplicarse en cualquier Duplicante enfermo

# STRINGS.DUPLICANTS.DISEASES.MEDICINE.CURES_TOOLTIP
source: This medicine is used to treat {0} and can only be taken by sick Duplicants
es_es: Este medicamento se usa para tratar el {0} y sólo pueden tomarlo Duplicantes enfermos

# STRINGS.DUPLICANTS.DISEASES.NOTIFICATION_TOOLTIP
source: {0} contracted {1} {2}
es_es: {0} contraído {1} {2}

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.CRINGE_EFFECT
source: Smelled a putrid odor
es_es: Captado un olor repugnante

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.DESCRIPTION
source: The pungent odor wafting off this Duplicant is nauseating to their peers
es_es: El penetrante olor que emana de este Duplicante esta atufando a sus compañeros

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.LEGEND_HOVERTEXT
source: Trench Stench Germs Present
es_es: Contiene gérmenes que causan peste de la trinchera

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.NAME
source: <link="PUTRIDODOUR">Trench Stench</link>
es_es: <link="PUTRIDODOUR">Peste de la Trinchera</link>

# STRINGS.DUPLICANTS.DISEASES.RECUPERATING
source: Recuperating
es_es: Recuperándose

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.BENIGN
source: Benign
es_es: Benigno

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.CRITICAL
source: Critical
es_es: Crítico

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.MAJOR
source: Major
es_es: Mayor

# STRINGS.DUPLICANTS.DISEASES.SEVERITY.MINOR
source: Minor
es_es: Menor

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.COUGH_SYMPTOM
source: Coughing
es_es: Tosiendo

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.COUGH_SYMPTOM_TOOLTIP
source: Duplicants periodically cough up Polluted Oxygen, producing additional germs
es_es: Los Duplicantes toserán oxígeno contaminado de vez en cuando, produciendo gérmenes adicionales

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DESCRIPTION
source: This Duplicant's chest congestion is making it difficult to breathe
es_es: La congestión de pecho de este Duplicante le está dificultando la respiración

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DESCRIPTIVE_SYMPTOMS
source: Lethal without medical care. Duplicants experience coughing and shortness of breath.
es_es: Mortal si no se trata. Los Duplicantes experimentan tos productiva y falta de aliento.

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DISEASE_SOURCE_DESCRIPTOR
source: Currently infected with {2}. This Duplicant will produce {1} when coughing.
es_es: Infectado con {2}. Este Duplicante producirá {1} cuando tosa.

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.DISEASE_SOURCE_DESCRIPTOR_TOOLTIP
source: This Duplicant will cough approximately every {0} ------------------ Each time they cough, they will release {1}
es_es: Este Duplicante toserá cada {0} aprox. ---------------- Cada vez que lo haga, expulsará {1} y perderá calorías

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.LEGEND_HOVERTEXT
source: Slimelung Germs Present
es_es: Contiene gérmenes que causan fangosidad pulmonar

# STRINGS.DUPLICANTS.DISEASES.SLIMELUNG.NAME
source: <link="SLIMELUNG">Slimelung</link>
es_es: <link="SLIMELUNG">Fangosidad Pulmonar</link>

# STRINGS.DUPLICANTS.DISEASES.SPORES.DESCRIPTION
source: This Duplicant has become a walking fungal pod
es_es: Este Duplicante se ha convertido en un hongo con patas

# STRINGS.DUPLICANTS.DISEASES.SPORES.LEGEND_HOVERTEXT
source: Spores Germs Present
es_es: Contiene gérmenes que causan infección por esporas

# STRINGS.DUPLICANTS.DISEASES.SPORES.NAME
source: <link="SPORES">The Spores</link>
es_es: <link="SPORES">Infección por Esporas</link>

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.BEDREST
source: Med-Bed assignment will increases recovery chance
es_es: Asignar una camilla aumentará la posibilidad de recuperarse

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.CURES
source: Remedies taken: {0}
es_es: Remedios tomados: {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.DOCTOR_REQUIRED
source: Medical care needed
es_es: Se necesita atención médica

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.DOCTORED
source: Received medical care
es_es: Asistencia médica recibida

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.DURATION
source: Duration remaining: {0}
es_es: Duración restante: {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.FATALITY
source: Fatal if untreated in: {0}
es_es: Fatal si no se trata: {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.INFECTION_SOURCE
source: Contracted {0}
es_es: Contraído {0}

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP.NOMEDICINETAKEN
source: Remedies taken: None
es_es: Remedios tomados: Ninguno

# STRINGS.DUPLICANTS.DISEASES.SUNBURN.DESCRIPTION
source: Extreme sun exposure has given this Duplicant a nasty burn
es_es: La exposición extrema al sol le ha provocado a este Duplicante una quemadura desagradable

# STRINGS.DUPLICANTS.DISEASES.SUNBURN.DESCRIPTIVE_SYMPTOMS
source: Nonlethal. Duplicants experience temporary discomfort due to dermatological damage.
es_es: No letal. Los duplicantes experimentan molestias temporales debido al daño dermatológico.

# STRINGS.DUPLICANTS.DISEASES.SUNBURN.LEGEND_HOVERTEXT
source: Area Causes Sunburn
es_es: El área causa quemaduras de sol

# STRINGS.DUPLICANTS.DISEASES.SUNBURN.NAME
source: <link="SUNBURN">Sunburn</link>
es_es: <link="SUNBURN">Quemadura de Sol</link>

# STRINGS.DUPLICANTS.DISEASES.TRIGGERS.EATCOMPLETEEDIBLE
source: May cause {Diseases}
es_es: Puede causar {Diseases}

# STRINGS.DUPLICANTS.DISEASES.TRIGGERS.TOOLTIPS.EATCOMPLETEEDIBLE
source: May cause {Diseases}
es_es: Puede causar {Diseases}

# STRINGS.DUPLICANTS.DISEASES.TYPE.AILMENT
source: Ailment
es_es: Malestar

# STRINGS.DUPLICANTS.DISEASES.TYPE.INJURY
source: Injury
es_es: Herida

# STRINGS.DUPLICANTS.DISEASES.TYPE.PATHOGEN
source: Illness
es_es: Afección

# STRINGS.DUPLICANTS.GENDER.FEMALE.PLURALS.ONE
source: she
es_es: ella

# STRINGS.DUPLICANTS.GENDER.FEMALE.PLURALS.TWO
source: her
es_es: su

# STRINGS.DUPLICANTS.GENDER.MALE.PLURALS.ONE
source: he
es_es: él

# STRINGS.DUPLICANTS.GENDER.MALE.PLURALS.TWO
source: his
es_es: su

# STRINGS.DUPLICANTS.GENDER.NB.PLURALS.ONE
source: they
es_es: ellos/ellas

# STRINGS.DUPLICANTS.GENDER.NB.PLURALS.TWO
source: their
es_es: sus

# STRINGS.DUPLICANTS.GENDERTITLE
source: Gender:
es_es: Genero:

# STRINGS.DUPLICANTS.MODIFIERS.ANEWHOPE.NAME
source: New Hope
es_es: Esperanza renovada

# STRINGS.DUPLICANTS.MODIFIERS.ANEWHOPE.TOOLTIP
source: This Duplicant feels pretty optimistic about their new home
es_es: Este Duplicante se muestra optimista sobre su nuevo hogar

# STRINGS.DUPLICANTS.MODIFIERS.BADSLEEP.NAME
source: Unrested
es_es: Sin descansar

# STRINGS.DUPLICANTS.MODIFIERS.BADSLEEP.TOOLTIP
source: This Duplicant was tossing and turning last night thanks to {Disturber}'s noise
es_es: Este Duplicante ha estado toda la noche dando vueltas gracias al ruido que hace {Disturber}

# STRINGS.DUPLICANTS.MODIFIERS.BARRACKSSTAMINA.NAME
source: Barracks
es_es: Barracones

# STRINGS.DUPLICANTS.MODIFIERS.BARRACKSSTAMINA.TOOLTIP
source: This Duplicant shares sleeping quarters with others
es_es: Este Duplicante comparte dormitorio con otros

# STRINGS.DUPLICANTS.MODIFIERS.BASEDUPLICANT.NAME
source: Duplicant
es_es: Duplicante

# STRINGS.DUPLICANTS.MODIFIERS.BASEROT.NAME
source: Base Decay Rate
es_es: Ritmo de Descomposición Básico

# STRINGS.DUPLICANTS.MODIFIERS.BEDROOMSTAMINA.NAME
source: Private Bedroom
es_es: Habitación privada

# STRINGS.DUPLICANTS.MODIFIERS.BEDROOMSTAMINA.TOOLTIP
source: This lucky Duplicant has their own private bedroom
es_es: Este Duplicante tiene la suerte de tener dormitorio propio

# STRINGS.DUPLICANTS.MODIFIERS.BEDSTAMINA.NAME
source: Slept in a cot
es_es: Dormir en una cama

# STRINGS.DUPLICANTS.MODIFIERS.BEDSTAMINA.TOOLTIP
source: This Duplicant's sleeping arrangements are adequate
es_es: Este Duplicante tiene lo justo para dormir cómodo

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.NAME
source: Insatiable Hunger
es_es: Hambre Insaciable

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.NOTIFICATION_NAME
source: Binge Eating
es_es: Dándose un atracón

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.NOTIFICATION_TOOLTIP
source: These Duplicants became so <link="STRESS">Stressed</link> they began overeating:
es_es: Este Duplicante se ha <link="STRESS">Estresado</link> tanto que ha empezado a engullirlo todo:

# STRINGS.DUPLICANTS.MODIFIERS.BINGE_EATING.TOOLTIP
source: This Duplicant is stuffing their face as a result of stress
es_es: Este Duplicante está hinchándose a comer debido al estrés

# STRINGS.DUPLICANTS.MODIFIERS.BREATHING.NAME
source: Breathing
es_es: Respirando

# STRINGS.DUPLICANTS.MODIFIERS.BURNED_BY_SCALDING_WATER.CAUSE
source: Obtained by exposure to hot water
es_es: Obtenido por exposición a Agua Caliente

# STRINGS.DUPLICANTS.MODIFIERS.BURNED_BY_SCALDING_WATER.NAME
source: Scalded
es_es: Irritado

# STRINGS.DUPLICANTS.MODIFIERS.BURNED_BY_SCALDING_WATER.TOOLTIP
source: Ouch! This Duplicant showered or was doused in water that was way too hot
es_es: ¡Ouch! Este duplicante se duchó o fue rociado en agua que estaba demasiado caliente

# STRINGS.DUPLICANTS.MODIFIERS.BURNINGCALORIES.NAME
source: Burning Calories
es_es: Quemando calorías

# STRINGS.DUPLICANTS.MODIFIERS.CATHETERIZED.NAME
source: Catheterized
es_es: Cateterizado

# STRINGS.DUPLICANTS.MODIFIERS.CATHETERIZED.TOOLTIP
source: Let's leave it at that
es_es: Dejémosle con eso

# STRINGS.DUPLICANTS.MODIFIERS.CENTEROFATTENTION.NAME
source: Center of Attention
es_es: Foco de atención

# STRINGS.DUPLICANTS.MODIFIERS.CENTEROFATTENTION.TOOLTIP
source: This Duplicant feels like someone's watching over them...
es_es: Este Duplicante siente que está siendo observado...

# STRINGS.DUPLICANTS.MODIFIERS.CLAUSTROPHOBIC.CAUSE
source: This Duplicant got so good at their job that they became claustrophobic
es_es: Este Duplicante se ha hecho tan bueno en su trabajo que ha desarrollado claustrofobia
