Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.TOOLTIP
source: Blocked pipes have stopped these systems from functioning:
es_es: Una tubería bloqueada impide a este sistema funcionar:

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will choose what work they do based on the priorities that I give them. I can open the <link="PRIORITIES">PRIORITIES TAB</link> <color=#F44A47><b>[J]</b></color> to set their general priorities, and the <link="PRIORITIES">SUB-PRIORITIES TOOL</link> <color=#F44A47><b>[P]</b></color> to fine tune them. Many buildings will also let me change their Sub-Priority level when I select them.
es_es: Los duplicantes elegirán el trabajo que hagan en función de las prioridades que les dé. Puede abrir <link="PRIORITIES"> PRIORIDADES </link> <color=# F44A47> <b> [J] </b> </color> para establecer sus prioridades generales, y las <link="PRIORIDADES "> HERRAMIENTA DE SUB-PRIORIDADES </link> <color=# F44A47> <b> [P] </b> </color> para ajustarlas. Muchos edificios también me permitirán cambiar su nivel de Sub prioridad cuando los seleccione.

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.NAME
source: TIP: Priorities
es_es: PISTA: Prioridades

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.TOOLTIP
source: Notes on my Duplicants' priorities
es_es: Entendiendo las prioridades de tu Duplicante

# STRINGS.MISC.NOTIFICATIONS.REDALERT.NAME
source: Red Alert
es_es: Alerta Roja

# STRINGS.MISC.NOTIFICATIONS.REDALERT.TOOLTIP
source: The colony is prioritizing work over their individual well-being
es_es: La colonia está priorizando el trabajo por encima de su bienestar

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.MESSAGEBODY
source: Eureka! {0} Technology has been unlocked. New buildings have become available to me: • {1}
es_es: ¡Eureka! ¡La tecnología {0} ha sido desbloqueada! Hay nuevas instalaciones disponibles: • {1}

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.NAME
source: Research Complete
es_es: Investigación completada

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.TOOLTIP
source: {0} research complete!
es_es: ¡{0} Investigación completada!

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.NAME
source: Resources melted
es_es: Los recursos se han derretido

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.TOOLTIP
source: These resources have melted:
es_es: Estos recursos se han derretido:

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.LINE
source: • <b>{0}</b> mastered the {1} job
es_es: <b>{0}</b> ha perfeccionado la especialidad {1}

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.MESSAGEBODY
source: These Duplicants have mastered their jobs and may be eligible for promotion: {0}
es_es: Estos Duplicantes han alcanzado la maestría en sus especialidades y pueden ser promocionados: {0}

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.NAME
source: Jobs Mastered
es_es: Maestría en especialidad

# STRINGS.MISC.NOTIFICATIONS.ROLEMASTERED.TOOLTIP
source: Job Mastered
es_es: Maestría en especialidad

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.MESSAGEBODY
source: My Duplicants crave structure and will only eat, sleep, work, or bathe during the times I allot for such activities. To make the best use of their time, I can open the SCHEDULE TAB <color=#F44A47><b>[U]</b></color> to adjust the colony's agenda and plan how they should utilize their day.
es_es: Los Duplicantes anhelan la organización y sólo comerán, dormirán, trabajarán o se ducharán durante el tiempo asignado para ello. Para hacer un buen uso del tiempo, abre la PESTAÑA DE TAREAS <color=#F44A47><b>[U]</b></color> para planificar la agenda de los Duplicantes.

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.NAME
source: TIP: Scheduling
es_es: PISTA: Planificación

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.TOOLTIP
source: Notes on scheduling my Duplicants' time
es_es: Aprende como programar el tiempo de tus Duplicantes

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.MESSAGEBODY
source: Duplicants are fragile creatures and must be kept mentally healthy in order to function. Bad living conditions increase their psychological <link="STRESS">Stress</link>, while good conditions decrease it. Too much <link="STRESS">Stress</link> causes Duplicants to have nervous breakdowns. I can select a Duplicant and mouse over <link="STRESS">Stress</link> in their INFORMATION TAB to view individual <link="STRESS">Stress</link> factors and, hopefully, reduce them.
es_es: Los Duplicantes son criaturas frágiles que deben mantener su salud mental para funcionar. Las condiciones mediocres aumentan su <link="STRESS">Estrés</link>, mientras que las favorables lo reducen. Demasiado <link="STRESS">Estrés</link> hará que sufran una crisis nerviosa. Selecciona un Duplicante y señala con el puntero su <link="STRESS">Estrés</link> en su <color=#833A5FFF>PESTAÑA DE INFORMACIÓN</color> para ver los valores de <link="STRESS">Estrés</link>.

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.NAME
source: TIP: Stress Management
es_es: PISTA: Control de estrés

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.TOOLTIP
source: Notes on keeping Duplicants happy and productive
es_es: Aprende como mantener a tus Duplicantes felices y productivos

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.NAME
source: Structural collapse
es_es: Derrumbamiento estructural

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.TOOLTIP
source: These buildings have collapsed:
es_es: Estas instalaciones se han derumbado:

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.NAME
source: Structural damage
es_es: Daño estructural

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.TOOLTIP
source: These buildings' structural integrity has been compromised
es_es: La integridad estructural de una instalación se ha visto comprometida

# STRINGS.MISC.NOTIFICATIONS.SUIT_DROPPED.NAME
source: No Docks available
es_es: Sin lugar de acople disponible

# STRINGS.MISC.NOTIFICATIONS.SUIT_DROPPED.TOOLTIP
source: An exosuit was dropped because there were no empty Exosuit Docks available
es_es: Un exotraje se ha dejado en el suelo porque no hay sitio dónde acoplarlo disponible

# STRINGS.MISC.NOTIFICATIONS.SUITS.MESSAGEBODY
source: <link="EXOSUIT">Exosuits</link> can be equipped to protect my Duplicants from environmental hazards like extreme <link="HEAT">Heat</link>, airborne <link="DISEASE">Germs</link>, or unbreathable <link="ELEMENTSGAS">Gas</link>. In order to utilize these suits, I'll need to hook up an Exosuit Dock to a Suit Checkpoint, then store one of the suits inside. Duplicants will equip an exosuit when they walk past the Checkpoint in the chosen direction, and will unequip their suit when walking back the opposite way.
es_es: Los <link="EXOSUIT">Exotrajes</link> protegen a los Duplicantes de condiciones extremas de <link="HEAT">Calor</link>, <link="DISEASE">Gérmenes</link> de dispersión aérea o <link="ELEMENTSGAS">Gases</link> irrespirables. Para poder usarlos, necesitas acoplar una estación de exotrajes a un punto de control de equipo y meter el traje en éste. Los Duplicantes se equiparán un exotraje cuando pasen junto a un punto de control en la dirección que indique y se des equiparán cuando pasen en la contraria.

# STRINGS.MISC.NOTIFICATIONS.SUITS.NAME
source: TIP: Exosuits
es_es: PISTA: Exotrajes

# STRINGS.MISC.NOTIFICATIONS.SUITS.TOOLTIP
source: Notes on using exosuits
es_es: Acoplando exotraje

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants always perform my errands in order of most to least urgent. They will harvest <link="FOOD">Food</link> before they build, for example, or always build new structures before they mine materials. I can open the <link="PRIORITIES">PRIORITIES TAB</link> <color=#F44A47><b>[J]</b></color> to set which errands Duplicants may or may not perform, or to specialize skilled Duplicants for particular types of errands.
es_es: Los Duplicantes realizarán las tareas según la prioridad que tengan asignada. Por ejemplo, siempre cosecharán comida antes que construir y siempre construirán antes que ponerse a cavar. Abre la pestaña de <link="PRIORITIES">Prioridad</link> <color=#F44A47><b>[J]</b></color> para configurar la tarea que debe realizar el Duplicante, o para hacer que los especialistas hagan tareas específicas.

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.NAME
source: TIP: Errand Priorities
es_es: PISTA: Entendiendo las Prioridades

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.TOOLTIP
source: Notes on managing Duplicants' priorities
es_es: Aprende cómo gestionar las prioridades de los Duplicantes

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.MESSAGEBODY
source: Environments that are extremely <link="HEAT">Hot</link> or <link="HEAT">Cold</link> affect my Duplicants' internal body temperature and cause undue <link="STRESS">Stress</link>. The THERMAL COMFORT OVERLAY <color=#F44A47><b>[F4]</b></color> allows me to view all areas where my Duplicants will feel discomfort and be unable to regulate their internal body temperature.
es_es: Los ambientes demasiado <link="HEAT">Cálidos</link> o <link="HEAT">Fríos</link> afectarán a la temperatura interna del Duplicante <link="STRESS">Estresándolo</link>. La INFORMACIÓN DE CONFORT TERMAL <color=#F44A47><b>[F4]</b></color> te permite ver que zonas son incómodas para tus Duplicantes.

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.NAME
source: TIP: Duplicant Temperature
es_es: PISTA: Temperatura del Duplicante

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.TOOLTIP
source: Notes on helping Duplicants keep their cool
es_es: Ayuda a tus Duplicantes a mantenerse frescos

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.MESSAGEBODY
source: When constructing buildings, I should always take note of their <link="HEAT">Overheat Temperature</link> and plan their locations accordingly. Maintaining low ambient temperatures and good ventilation in the colony will also help keep building temperatures down. If I allow buildings to exceed their Overheat Temperature they will begin to take damage, and if left untended, they will meltdown be unusable until repaired.
es_es: Al construir instalaciones, ten en cuenta su <link="HEAT">Temperatura de Sobrecalentamiento</link> y planea su ubicación en consecuencia. Mantener temperaturas ambientales bajas y buena ventilación te ayudará a mantener la temperatura de la instalación baja. Los edificios que sobrepasan sus temperaturas de sobrecalentamiento comenzarán a dañarse y si no se toman medidas, se derretirán y dejarán de funcionar hasta que las repares.

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.NAME
source: TIP: Building Temperature
es_es: PISTA: Temperatura de las instalaciones

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.TOOLTIP
source: Notes on preventing meltdowns
es_es: Aprende como evitar fusiones

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.NAME
source: Unreachable resources
es_es: Recursos inalcanzables

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.TOOLTIP
source: Duplicants cannot retrieve these resources:
es_es: Los Duplicantes no pueden obtener estos recursos:

# STRINGS.MISC.NOTIFICATIONS.UNREFRIGERATEDFOOD.NAME
source: Unrefrigerated Food
es_es: Sin refrigerar

# STRINGS.MISC.NOTIFICATIONS.UNREFRIGERATEDFOOD.TOOLTIP
source: These <link="FOOD">Food</link> items are in storage but are not refrigerated:
es_es: Esta <link="FOOD">Comida</link> está en el almacén pero no está refrigerada:

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.NAME
source: Vent blocked
es_es: Salida bloqueada

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.TOOLTIP
source: Blocked pipes have stopped these systems from functioning:
es_es: Un gasoducto bloqueado impide a estos sistemas funcionar:

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.NAME
source: Vent overpressurized
es_es: Salida sobre presurizada

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.TOOLTIP
source: These pipe systems have exited the ideal pressure range:
es_es: Un sistema de gasoductos ha excedido del rango óptimo de presión:

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.MESSAGEBODY
source: Duplicants are self-motivated and will get work done around the colony without me managing them individually. I can use the <link="TOOLS">DIG TOOL</link> <color=#F44A47><b>[G]</b></color> and the <link="MISC">Build Menu</link> in the lower left of the screen to begin planning construction. Once I've placed a few errands, the Duplicants should automatically get to work.
es_es: Los Duplicantes son autónomos y no requieren que les des órdenes individuales para ponerse a trabajar en la colonia. Puedes usar la <link="TOOLS">Herramienta Cavar</link> <color=#F44A47><b>[G]</b></color> y el menú <link="MISC">Construir</link> en la esquina inferior izquierda para empezar a planear las tareas. Una vez las asignes, los Duplicantes se pondrán manos a la obra.

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.NAME
source: TIP: Colony Management
es_es: PISTA: Gestión de la colonia

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.TOOLTIP
source: Notes on getting Duplicants to do my bidding
es_es: Aprende cómo hacer que los Duplicantes te sirvan

# STRINGS.MISC.PLACERS.DIGPLACER.NAME
source: Dig
es_es: Cavar

# STRINGS.MISC.PLACERS.MOPPLACER.NAME
source: Mop
es_es: Fregar

# STRINGS.MISC.POPFX.RESOURCE_EATEN
source: Resource Eaten
es_es: Recurso ingerido

# STRINGS.MISC.STATUSITEMS.AWAITINGSTUDY.NAME
source: Analysis Pending
es_es: Análisis Pendiente

# STRINGS.MISC.STATUSITEMS.AWAITINGSTUDY.TOOLTIP
source: New information on this Natural Feature will be compiled once the field study is complete
es_es: Se recopilará nueva información sobre esta Característica Natural una vez que se complete el estudio de campo

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.NAME
source: Bleachstone blocked
es_es: Piedralejía bloqueada

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.TOOLTIP
source: This <link="BLEACHSTONE">Bleach Stone</link> deposit is not exposed to air and cannot emit <link="CHLORINE">Chlorine</link>
es_es: Este depósito de <link="BLEACHSTONE">Piedra Lejía</link> no está en contacto con el aire y no puede emitir <link="CHLORINE">Cloro</link>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <link="BLEACHSTONE">Bleach Stone</link> deposit to emit <link="CHLORINE">Chlorine</link>
es_es: La presión ambiental es muy alta para que este depósito de <link="BLEACHSTONE">Piedra Lejía</link> emita <link="CHLORINE">Cloro</link>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEBLOCKED.TOOLTIP
source: This <link="BLEACHSTONE">Bleach Stone</link> deposit has no room to emit <link="CHLORINE">Chlorine</link>
es_es: Este depósito de <link="BLEACHSTONE">Piedra Lejía</link> no tiene sitio para emitir <link="CHLORINE">Cloro</link>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.NAME
source: Emitting {Element}: {FlowRate}
es_es: Emitiendo {Element}: {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.TOOLTIP
source: Producing {Element} at a rate of {FlowRate}
es_es: Produciendo {Element} a un ritmo de {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <link="BLEACHSTONE">Bleach Stone</link> deposit to emit <link="CHLORINE">Chlorine</link>
es_es: La presión ambiental es muy alta para que este depósito de <link="BLEACHSTONE">Piedra Lejía</link> emita <link="CHLORINE">Cloro</link>

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.NAME
source: Buried Object
es_es: Objeto enterrado

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.TOOLTIP
source: Something seems to be hidden here
es_es: Parece que algo se esconde aquí

# STRINGS.MISC.STATUSITEMS.CLEANING.NAME
source: Cleaning
es_es: Limpiando

# STRINGS.MISC.STATUSITEMS.CLEANING.TOOLTIP
source: This building is currently being cleaned
es_es: Esta instalación se está limpiando actualmente

# STRINGS.MISC.STATUSITEMS.EDIBLE.NAME
source: Rations: {0}
es_es: Raciones : {0}

# STRINGS.MISC.STATUSITEMS.EDIBLE.TOOLTIP
source: Can provide <link="KCAL">{0}</link> of energy to Duplicants
es_es: Provee de <link="KCAL">{0}</link> energía a los Duplicantes

# STRINGS.MISC.STATUSITEMS.ELEMENTALCATEGORY.TOOLTIP
source: The selected object belongs to the {Category} resource category
es_es: El objeto seleccionado pertenece a la categoría de recursos {Category}

# STRINGS.MISC.STATUSITEMS.ELEMENTALDISEASE.TOOLTIP
source: Current disease: {Disease}
es_es: Enfermedad actual: {Disease}

# STRINGS.MISC.STATUSITEMS.ELEMENTALMASS.TOOLTIP
source: The selected object has a mass of {Mass}
es_es: El objeto seleccionado tiene una masa de {Mass}

# STRINGS.MISC.STATUSITEMS.ELEMENTALTEMPERATURE.TOOLTIP
source: The selected object is currently {Temp}
es_es: El objeto seleccionado está a {Temp}

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.ALRIGHT.NAME
source: None
es_es: Ninguno

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.ALRIGHT.TOOLTIP
source: This Duplicant is none the worse for wear
es_es: Este Duplicante está como si nada

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.NAME
source: Severe
es_es: Severo

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.TOOLTIP
source: This Duplicant is in serious need of medical attention
es_es: Este Duplicante necesita atención médica urgente

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.NAME
source: Conclusive
es_es: Conclusivo

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.TOOLTIP
source: This Duplicant won't be getting back up
es_es: Este Duplicante no volverá a levantarse

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.NAME
source: Paralyzing
es_es: Paralizante

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.TOOLTIP
source: This Duplicant will die if they do not receive medical attention
es_es: Este Duplicante morirá si no recibe atención médica

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.NAME
source: Moderate
es_es: Moderado

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.TOOLTIP
source: This Duplicant needs some patching up
es_es: Este Duplicante necesita un parche

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.NAME
source: None
es_es: Ninguno

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.TOOLTIP
source: This Duplicant is in peak condition
es_es: Este Duplicante está en excelentes condiciones

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.NAME
source: Minor
es_es: Menor

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.TOOLTIP
source: This Duplicant has a few scrapes and bruises
es_es: Este duplicante tiene algunos rasguños

# STRINGS.MISC.STATUSITEMS.HIT.NAME
source: {targetName} took {damageAmount} damage from {attackerName}'s attack!
es_es: ¡{targetName} recibió {damageAmount} de daño del ataque de {attackerName}!

# STRINGS.MISC.STATUSITEMS.MARKEDFORCOMPOST.NAME
source: Marked For Compost
es_es: Marcado para compostaje

# STRINGS.MISC.STATUSITEMS.MARKEDFORCOMPOST.TOOLTIP
source: Awaiting a Duplicant to compost
es_es: Esperando a que un Duplicante lo composte

# STRINGS.MISC.STATUSITEMS.MARKEDFORDISINFECTION.NAME
source: Disinfection Pending
es_es: Desinfectación

# STRINGS.MISC.STATUSITEMS.MARKEDFORDISINFECTION.TOOLTIP
source: Awaiting a Duplicant to disinfect
es_es: Esperando a un Duplicante que lo desinfecte

# STRINGS.MISC.STATUSITEMS.NOCLEARLOCATIONSAVAILABLE.NAME
source: No Sweep Destination
es_es: Sin ubicación para almacenar lo barrido

# STRINGS.MISC.STATUSITEMS.NOCLEARLOCATIONSAVAILABLE.TOOLTIP
source: There are no valid destinations for this object to be swept to
es_es: No hay lugares válidos donde almacenar lo barrido

# STRINGS.MISC.STATUSITEMS.NOTMARKEDFORHARVEST.NAME
source: No Harvest Pending
es_es: Sin cosechas pendientes

# STRINGS.MISC.STATUSITEMS.NOTMARKEDFORHARVEST.TOOLTIP
source: Use the Harvest Tool to mark this plant for harvest
es_es: Usa la herramienta de cosechar para marcar esta planta para cosecha

# STRINGS.MISC.STATUSITEMS.OPERATING.NAME
source: In Use
es_es: En uso

# STRINGS.MISC.STATUSITEMS.OPERATING.TOOLTIP
source: This object is currently being used
es_es: Este objeto está actualmente siendo usado

# STRINGS.MISC.STATUSITEMS.ORDERATTACK.NAME
source: Pending Attack
es_es: Ataque pendiente

# STRINGS.MISC.STATUSITEMS.ORDERATTACK.TOOLTIP
source: Waiting for a Duplicant to murderize this defenseless critter
es_es: Esperando un Duplicante que asesine brutalmente a esta pobre criatura indefensa

# STRINGS.MISC.STATUSITEMS.ORDERCAPTURE.NAME
source: Pending Wrangle
es_es: Captura Pendiente

# STRINGS.MISC.STATUSITEMS.ORDERCAPTURE.TOOLTIP
source: Waiting for a Duplicant to capture this critter ------------------ Only Duplicants trained as Ranchers can catch critters without traps
es_es: Esperando que un duplicante capture esta criatura ------------------ Solo los duplicantes entrenados como rancheros pueden atrapar criaturas sin trampas

# STRINGS.MISC.STATUSITEMS.OREMASS.TOOLTIP
source: The selected object has a mass of {Mass}
es_es: El objeto seleccionado tiene una masa de {Mass}

# STRINGS.MISC.STATUSITEMS.ORETEMP.TOOLTIP
source: The selected object is currently {Temp}
es_es: El objeto seleccionado está a {Temp}

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.NAME
source: Oxylite blocked
es_es: Oxilita bloqueada

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.TOOLTIP
source: This <link="OXYROCK">Oxylite</link> deposit is not exposed to air and cannot emit <link="OXYGEN">Oxygen</link>
es_es: Este depósito de <link="OXYROCK">Oxilita</link> no está en contacto con el aire y no puede emitir <link="OXYGEN">Oxígeno</link>

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <link="OXYROCK">Oxylite</link> deposit to emit <link="OXYGEN">Oxygen</link>
es_es: La presión del ambiente es demasiado alta para que este depósito de <link="OXYROCK">Oxilita</link> emita <link="OXYGEN">Oxígeno</link>

# STRINGS.MISC.STATUSITEMS.OXYROCKBLOCKED.TOOLTIP
source: This <link="OXYROCK">Oxylite</link> deposit has no room to emit <link="OXYGEN">Oxygen</link>
es_es: Este depósito de <link="OXYROCK">Oxilita</link> no tiene espacio para emitir <link="OXYGEN">Oxígeno</link>

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.NAME
source: Emitting <link="OXYGEN">Oxygen</link>: {FlowRate}
es_es: Emitiendo <link="OXYGEN">Oxígeno</link>: {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.TOOLTIP
source: Producing oxygen at a rate of {FlowRate}
es_es: Produciendo oxígeno a un ritmo de {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <link="OXYROCK">Oxylite</link> deposit to emit <link="OXYGEN">Oxygen</link>
es_es: La presión del ambiente es demasiado alta para que este depósito de <link="OXYROCK">Oxilita</link> emita <link="OXYGEN">Oxígeno</link>

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.NAME
source: Sweep Errand Assigned
es_es: Tarea de barrer asignada

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.TOOLTIP
source: Awaiting a Duplicant to sweep
es_es: Esperando a que un Duplicante lo barra

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Errand Assigned
es_es: Tarea de cosecha asignada

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Awaiting a Duplicant to harvest
es_es: Esperando a que un Duplicante coseche

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.NAME
source: Uproot Errand Assigned
es_es: Tarea de arrancar asignada

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Awaiting a Duplicant to uproot
es_es: Esperando a que un Duplicante lo arranque

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.NAME
source: Unreachable
es_es: Inalcanzable
