Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.UISIDESCREENS.CAPACITY_CONTROL_SIDE_SCREEN.MAX_LABEL
source: Max:
es_es: Máximo:

# STRINGS.UI.UISIDESCREENS.CAPACITY_CONTROL_SIDE_SCREEN.TITLE
source: Automated Storage Capacity
es_es: Capacidad de almacén autogestionado

# STRINGS.UI.UISIDESCREENS.CAPACITY_SIDE_SCREEN.TOOLTIP
source: Adjust the maximum amount that can be stored here
es_es: Ajusta la cantidad máxima que puede almacenarse aquí

# STRINGS.UI.UISIDESCREENS.CAPTURE_POINT_SIDE_SCREEN.AUTOWRANGLE
source: Auto-Wrangle Surplus
es_es: Margen Auto Domar

# STRINGS.UI.UISIDESCREENS.CAPTURE_POINT_SIDE_SCREEN.AUTOWRANGLE_TOOLTIP
source: A Rancher will automatically wrangle any critters that exceed the population limit or that do not belong in this stable
es_es: Un Ranchero automáticamente domará cualquier criatura hasta que exceda el límite de población

# STRINGS.UI.UISIDESCREENS.CAPTURE_POINT_SIDE_SCREEN.LIMIT_TOOLTIP
source: Critters exceeding this population limit will automatically be wrangled:
es_es: las criaturas que superen este límite de población se ignorarán:

# STRINGS.UI.UISIDESCREENS.CAPTURE_POINT_SIDE_SCREEN.TITLE
source: Stable Management
es_es: Gestión de Establo

# STRINGS.UI.UISIDESCREENS.CAPTURE_POINT_SIDE_SCREEN.UNITS_SUFFIX
source: Critters
es_es: Criaturas

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.ACCESS_OFFLINE
source: Emergency Access Permissions: All Duplicants are permitted to use this door until <link="POWER">Power</link> is restored.
es_es: Permisos de acceso en emergencias: Todos los duplicantes tienen permitido usar esta puerta hasta que la <link="power">energía</link> se restaure.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.AUTO
source: Door is on auto.
es_es: La puerta está en modo auto.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.AUTO_PENDING
source: Awaiting Duplicant to automate door.
es_es: Esperando a que un Duplicante automatice la puerta.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.CLOSE
source: Door is locked.
es_es: La puerta está cerrada.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.CLOSE_PENDING
source: Awaiting Duplicant to lock door.
es_es: Esperando a un Duplicante que cierre la puerta.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.OPEN
source: Door is open.
es_es: La puerta está abierta.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.OPEN_PENDING
source: Awaiting Duplicant to open door.
es_es: Esperando a que un Duplicante abra la puerta.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.POI_INTERNAL
source: This door cannot be manually controlled.
es_es: Esta puerta no puede controlarse manualmente.

# STRINGS.UI.UISIDESCREENS.DOOR_TOGGLE_SIDE_SCREEN.TITLE
source: Door Setting
es_es: Ajustes de puerta

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
es_es: ESPERANDO ENTREGA: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.AWAITINGREMOVAL
source: AWAITING REMOVAL: {0}
es_es: ESPERANDO REMOCIÓN: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.AWAITINGREQUEST
source: INCUBATE: {0}
es_es: INCUBAR: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.CANCELDEPOSIT
source: Cancel
es_es: Cancelar

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.CANCELREMOVAL
source: Cancel
es_es: Cancelar

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.DEPOSIT
source: Incubate
es_es: Incubando

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.ENTITYDEPOSITED
source: INCUBATING: {0}
es_es: INCUBANDO: {0}

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.REMOVE
source: Remove
es_es: Eliminado

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.SELECT_DESC
source: Select an egg to incubate.
es_es: Seleccione un huevo para incubar.

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.SELECT_TITLE
source: SELECT
es_es: SELECCIÓN

# STRINGS.UI.UISIDESCREENS.EGGINCUBATOR.TITLE
source: Critter Eggs
es_es: Huevo de Criatura

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.AWAITINGBUTTON
source: AWAITING DECRYPTION
es_es: ESPERANDO DESENCRIPTACIÓN

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.BUTTON
source: ATTEMPT DECRYPTION
es_es: INTENTANDO DESENCRIPTAR

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.LABEL
source: This computer contains encrypted files.
es_es: Este ordenador contiene archivos encriptados.

# STRINGS.UI.UISIDESCREENS.ENCRYPTEDLORESIDESCREEN.TITLE
source: Encrypted File
es_es: Archivo encriptado

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.CURRENTLY_EQUIPPED
source: Currently Equipped: {0}
es_es: Equipamiento actual: {0}

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.DROP_BUTTON
source: Drop
es_es: Soltar

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.EQUIP_BUTTON
source: Equip
es_es: Equipar

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.NONE_EQUIPPED
source: None
es_es: Ninguno

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.SWAP_BUTTON
source: Swap
es_es: Intercambiar

# STRINGS.UI.UISIDESCREENS.EQUIPPABLE_SIDE_SCREEN.TITLE
source: Assign To Duplicant
es_es: Asignar a Duplicante

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.ASSIGNEDTO
source: Assigned to: {Assignee}
es_es: Asignado a: {Assignee}

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.GENERAL_CURRENTASSIGNED
source: (Owner)
es_es: (Dueño)

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.TITLE
source: Equip {0}
es_es: Equipo {0}

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.UNASSIGNED
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.CANCEL
source: Cancel
es_es: Cancelar

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.COST
source: <b>Ingredients:</b>
es_es: <b>Ingredientes:</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.COOL_VEST
source: Cool Vest ({0})
es_es: Chaleco fresco ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.FUNKY_VEST
source: Snazzy Suit ({0})
es_es: Traje elegante ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.OXYGEN_TANK
source: Oxygen Tank ({0})
es_es: Tanque de oxígeno ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.OXYGEN_TANK_UNDERWATER
source: Oxygen Rebreather ({0})
es_es: Respirador de oxígeno ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.WARM_VEST
source: Warm Sweater ({0})
es_es: Jersey cálido ({0})

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.INFORMATION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPEDISCOVERED
source: No discovered recipes
es_es: No se han descubierto fórmulas

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPEDISCOVERED_BODY
source: Discover new ingredients in the world to unlock some recipes.
es_es: Busca nuevos ingredientes en el mundo para desbloquear nuevas fórmulas.

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPESELECTED
source: No recipe selected
es_es: Sin fórmula seleccionada

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.QUEUED_MISSING_INGREDIENTS_TOOLTIP
source: Missing {0} of {1}
es_es: Falta {0} de {1}

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.RESULTEFFECTS
source: <b>Effects:</b>
es_es: <b>Efectos</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.RESULTREQUIREMENTS
source: <b>Requirements:</b>
es_es: <b>Requisitos:</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.SELECTRECIPE
source: Select a recipe to fabricate.
es_es: Selecciona una fórmula para fabricar.

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.SUBTITLE
source: Recipes
es_es: Fórmulas

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.TITLE
source: {0} Recipes
es_es: {0} fórmulas

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.TOOLTIPS.RECIPEPRODUCT
source: This recipe produces {1} {0}
es_es: Esta fórmula produce {1} {0}

source: This recipe requires {1} {0} Available: {2}
es_es: Esta fórmula requiere {1} {0} Disponible: {2}

source: This recipe consumes {1} of an available {2} of {0}
es_es: Esta fórmula consume {1} de {2} disponibles, de un total de {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.FILTEREDELEMENT.GAS
source: Filtered Gas Output: {0}
es_es: Salida de gas filtrado: {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.FILTEREDELEMENT.LIQUID
source: Filtered Liquid Output: {0}
es_es: Salida de líquido filtrado: {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.NOELEMENTSELECTED
source: No element selected
es_es: Sin elemento seleccionado

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.SELECTELEMENTHEADER
source: Select Element
es_es: Selecciona elemento

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.TITLE
source: Filter Outputs
es_es: Filtros de producción

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.UNFILTEREDELEMENTS.GAS
source: Gas Output: All
es_es: Salida de Gas: Todo

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.UNFILTEREDELEMENTS.LIQUID
source: Liquid Output: All
es_es: Salida de líquido: Todo

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.BUTTON
source: Complete Neural Process
es_es: Proceso neuronal completado

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.COMPLETE
source: Something feels different.
es_es: Algo parece diferente.

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.CONSUMED
source: There are no charges left in this Vacillator.
es_es: No quedan más usos en este agitador neuronal.

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.TITLE
source: Neural Vacillator
es_es: Agitador neuronal

# STRINGS.UI.UISIDESCREENS.GENESHUFFLERSIDESREEN.UNDERWAY
source: Neural Vacillation in progress.
es_es: Agitación neuronal en progreso.

# STRINGS.UI.UISIDESCREENS.LOGIC_DELAY_SIDE_SCREEN.TITLE
source: Active Buffer Time
es_es: Tiempo de buffer en activo

# STRINGS.UI.UISIDESCREENS.LOGIC_DELAY_SIDE_SCREEN.TOOLTIP
source: This gate will continue to send an Active signal for {0} seconds after entering Standby
es_es: Esta puerta seguirá enviando una señal de activo {0} segundos después de haber cambiado a standby

# STRINGS.UI.UISIDESCREENS.LURE.ATTRACTS
source: Attract {1}s
es_es: Atrae a los {1}

# STRINGS.UI.UISIDESCREENS.LURE.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
es_es: ESPERANDO ENTREGA: {0}

# STRINGS.UI.UISIDESCREENS.LURE.AWAITINGREMOVAL
source: AWAITING DIGGING UP: {0}
es_es: ESPERANDO EXCAVACIÓN: {0}

# STRINGS.UI.UISIDESCREENS.LURE.AWAITINGREQUEST
source: PLANT: {0}
es_es: PLANTA: {0}

# STRINGS.UI.UISIDESCREENS.LURE.ENTITYDEPOSITED
source: PLANTED: {0}
es_es: PLANTADAS: {0}

# STRINGS.UI.UISIDESCREENS.LURE.INFORMATION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.UISIDESCREENS.LURE.TITLE
source: Select Bait
es_es: Selecciona cebo

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.CURRENT_THRESHOLD
source: Current Threshold: {0}%
es_es: Umbral actual: {0}%

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.TITLE
source: Battery Recharge Threshold
es_es: Límite de la batería

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.TOOLTIP
source: Duplicants will operate this generator when battery charge falls below the selected percentage
es_es: Los Duplicantes operarán este generador cuando la batería baje del porcentaje seleccionado

# STRINGS.UI.UISIDESCREENS.OIL_WELL_CAP_SIDE_SCREEN.TITLE
source: Pressure Release Threshold
es_es: Umbral de liberación de presión

# STRINGS.UI.UISIDESCREENS.OIL_WELL_CAP_SIDE_SCREEN.TOOLTIP
source: Duplicants will release gas buildup in this well when it exceeds the selected percentage
es_es: Los Duplicantes vendrán a liberar la presión cuando se sobrepase el porcentaje indicado

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
es_es: ESPERANDO ENTREGA: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.AWAITINGREMOVAL
source: AWAITING DIGGING UP: {0}
es_es: ESPERANDO EXCAVACIÓN: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.AWAITINGREQUEST
source: PLANT: {0}
es_es: PLANTA: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.BONUS_SEEDS
source: Base <link="PLANTS">Seed</link> Harvest Chance: {0}
es_es: Posibilidad de cosecha de la <link="PLANTS">semilla</link> : {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.CANCELDEPOSIT
source: Cancel
es_es: Cancelar

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.CANCELREMOVAL
source: Cancel
es_es: Cancelar

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.DEPOSIT
source: Plant
es_es: Planta

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ENTITYDEPOSITED
source: PLANTED: {0}
es_es: PLANTADAS: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.INFORMATION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.LIFECYCLE
source: <b>Lifecycle</b>:
es_es: <b>Ciclo de vida</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.NUMBEROFHARVESTS
source: Harvests: {0}
es_es: Cosechas: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.PLANTEFFECTS
source: <b>Effects</b>:
es_es: <b>Efectos</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.PLANTREQUIREMENTS
source: <b>Growth Requirements</b>:
es_es: <b>Requisitos de crecimiento</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.REMOVE
source: Uproot
es_es: Arrancar

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ROTATION_NEED_CEILING
source: <b>Requires downward plot orientation.</b>
es_es: <b>Requiere parcela orientada hacia abajo.</b>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ROTATION_NEED_FLOOR
source: <b>Requires upward plot orientation.</b>
es_es: <b>Requiere parcela orientada hacia arriba.</b>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.ROTATION_NEED_WALL
source: <b>Requires sideways plot orientation.</b>
es_es: <b>Requiere parcela orientada hacia los lados.</b>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.SELECT_DESC
source: Select a seed to plant.
es_es: Selecciona una semilla para plantar.

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.SELECT_TITLE
source: SELECT
es_es: SELECCIÓN

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TITLE
source: {0} Seeds
es_es: {0} semillas

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.BONUS_SEEDS
source: This plant has a {0} chance to produce new seeds when harvested
es_es: Esta planta tiene una probabilidad de {0} de producir semillas cuando se coseche

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.NUMBEROFHARVESTS
source: This plant can mature {0} times before the end of its lifecycle
es_es: Esta planta puede madurar {0} veces más antes de que acabe su ciclo de vida

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.PLANTEFFECTS
source: Additional attributes of this plant
es_es: Atributos adicionales para esta planta

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.PLANTLIFECYCLE
source: Duration and number of harvests produced by this plant in a lifetime
es_es: Duración y numero de cosechas producidas por esta planta en su ciclo de vida

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.PLANTREQUIREMENTS
source: Minimum conditions for basic plant growth
es_es: Condiciones mínimas para el crecimiento básico de la planta

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.YIELD
source: <link="KCAL">{2}</link> produced [<link="KCAL">{1}</link> / unit]
es_es: <link="KCAL">{2}</link> producido[<link="KCAL">{1}</link> / por unidad]

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.YIELD_SEED
source: Sow to grow more of this plant
es_es: Plántala para cultivar más plantas como esta

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOOLTIPS.YIELD_SEED_FINAL_HARVEST
source: {0} Produced in the final harvest of the plant's lifecycle
es_es: {0} Producido en la última cosecha de la vida de esta planta

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOTALHARVESTCALORIESWITHPERUNIT
source: {0} [{1} / unit]
es_es: {0} [{1} / por unidad]

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELD_SEED_FINAL_HARVEST
source: {1} {0} - Final harvest only
es_es: {1} {0} - Sólo cosecha final

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELD_SEED_SINGLE_FINAL_HARVEST
source: {0} - Final harvest only
es_es: {0} - Sólo cosecha final

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELDPERHARVEST
source: {0} {1} per harvest
es_es: {0} {1} por cosecha

# STRINGS.UI.UISIDESCREENS.REFINERYSIDESCREEN.RECIPE_FROM_TO
source: {0} to {1}
es_es: {0} a {1}

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.CURRENTLYRESEARCHING
source: Currently Researching
es_es: Investigando

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.NOSELECTEDRESEARCH
source: No Research selected
es_es: Sin investigación seleccionada

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.OPENRESEARCHBUTTON
source: RESEARCH
es_es: INVESTIGACIÓN

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.TITLE
source: Select Research
es_es: Selecciona una investigación

# STRINGS.UI.UISIDESCREENS.ROLESTATION.OPENROLESBUTTON
source: JOBS
es_es: TRABAJOS

# STRINGS.UI.UISIDESCREENS.ROLESTATION.TITLE
source: Job Assignments
es_es: Especialidades asignadas

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.AWAITINGBUTTON
source: AWAITING BIOSCAN
es_es: ESPERANDO BIOESCANEO

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.BUTTON
source: SUBMIT BIOSCAN
es_es: CONFIRMAR BIOESCANEO

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.LABEL
source: This door requires a sample to unlock.
es_es: Esta puerta requiere una muestra para desbloquearse.

# STRINGS.UI.UISIDESCREENS.SEALEDDOORSIDESCREEN.TITLE
source: Sealed Door
es_es: Puerta sellada

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.PENDING_BUTTON
source: CANCEL ANALYSIS
es_es: CANCELAR ANALISIS

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.PENDING_STATUS
source: A researcher is in the process of studying this formation.
es_es: Un investigador está en el proceso de estudiar esta formación.

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.SEND_BUTTON
source: ANALYZE
es_es: ANALIZAR

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.SEND_STATUS
source: Send a researcher to study this formation. A full analysis will take time, but should yield useful results.
es_es: Envía un investigador para estudiar esta formación. Un análisis completo llevará tiempo, pero debería arrojar resultados útiles.

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.STUDIED_BUTTON
source: ANALYSIS COMPLETE
es_es: ANÁLISIS COMPLETO

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.STUDIED_STATUS
source: Researchers have completed their analysis and compiled their findings.
es_es: Los investigadores han completado su análisis y recopilaron sus hallazgos.

# STRINGS.UI.UISIDESCREENS.STUDYABLE_SIDE_SCREEN.TITLE
source: Analyze Natural Feature
es_es: Analizar la característica natural

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_CANCEL_REQUEST
source: Cancel Request
es_es: Cancelar solicitud

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_CANCEL_REQUEST_TOOLTIP
source: Cancel this suit delivery
es_es: Cancelar la entrega de este equipo

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_DROP_SUIT
source: Undock Exosuit
es_es: Desacoplar exotraje

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_DROP_SUIT_NO_SUIT_TOOLTIP
source: There is no suit in this building to undock
es_es: No hay equipo que desacoplar en esta instalación

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_DROP_SUIT_TOOLTIP
source: Disconnect this suit, dropping it on the ground
es_es: Desconecta el equipo y lo deja en el suelo

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_NO_SUIT
source: Leave Empty
es_es: Dejar vacío

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_NO_SUIT_TOOLTIP
source: The next suited Duplicant to pass by will unequip their Exosuit and dock it here
es_es: El próximo Duplicante equipado que pase junto a la instalación guardará su exotraje aquí

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_REQUEST_SUIT
source: Deliver Exosuit
es_es: Entrega exotraje

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIG_REQUEST_SUIT_TOOLTIP
source: Duplicants will immediately deliver and dock the nearest unequipped suit
es_es: Los Duplicantes entregarán y almacenarán aquí el exotraje más cercano inmediatamente

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.CONFIGURATION_REQUIRED
source: Configuration Required:
es_es: Requiere configuración:

# STRINGS.UI.UISIDESCREENS.SUIT_SIDE_SCREEN.TITLE
source: Dock Inventory
es_es: Inventario del acople

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.GAMEOVER
source: Colony Lost
es_es: Colonia perdida

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.NEXTPRODUCTION
source: Next Production: {0}
es_es: Próxima producción: {0}

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.TITLE
source: Duplicant Printing
es_es: Imprimiendo Duplicante

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.ACTIVATE_IF
source: Activate if:
es_es: Activado si:

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.COLDER_BUTTON
source: Below
es_es: Por debajo

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.CURRENT_TEMPERATURE
source: Current Temperature: {0}
es_es: Temperatura actual: {0}

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.TITLE
source: Temperature Threshold
es_es: Umbral de temperatura

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.WARMER_BUTTON
source: Above
es_es: Por encima

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.ABOVE_BUTTON
source: Above
es_es: Por encima

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.ACTIVATE_IF
source: Activate if:
es_es: Activado si:

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.BELOW_BUTTON
source: Below
es_es: Por debajo

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.CURRENT_VALUE
source: Current {0}: {1}
es_es: Nivel actual de {0}: {1}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE
source: Disease
es_es: Enfermedad

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_TITLE
source: Germ Threshold
es_es: Umbral bacteriano

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_TOOLTIP_ABOVE
source: Switch will be on if the number of germs is above {0}
es_es: El fusible se conectará si la presencia de gérmenes es mayor de {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_TOOLTIP_BELOW
source: Switch will be off if the number of germs is below {0}
es_es: El fusible se desconectará si la presencia de gérmenes es menor de {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.DISEASE_UNITS
source: germs
es_es: gérmenes

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.PRESSURE
source: Pressure
es_es: Presión

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.PRESSURE_TOOLTIP_ABOVE
source: Switch will be on if the pressure is above {0}
es_es: El fusible se desconectará si la presión es mayor de {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.PRESSURE_TOOLTIP_BELOW
source: Switch will be off if the pressure is below {0}
es_es: El fusible se desconectará si la presión es menor de {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.STATUS_ACTIVE
source: Switch Active
es_es: Fusible activo

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.STATUS_INACTIVE
source: Switch Inactive
es_es: Fusible inactivo

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TEMPERATURE
source: Temperature
es_es: Temperatura

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TEMPERATURE_TOOLTIP_ABOVE
source: Switch will be on if the ambient temperature is above {0}
es_es: El fusible se conectará si la temperatura ambiente es mayor de {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TEMPERATURE_TOOLTIP_BELOW
source: Switch will be off if the ambient temperature is below {0}
es_es: El fusible se desconectará si la temperatura ambiente es menor de {0}

# STRINGS.UI.UISIDESCREENS.THRESHOLD_SWITCH_SIDESCREEN.TITLE
source: Pressure Threshold
es_es: Umbral de presión

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.START
source: Turn On
es_es: Encender

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.STOP
source: Turn Off
es_es: Apagar

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.TITLE
source: Time-of-Day Sensor
es_es: Sensor horario
