Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.ITEMS.FOOD.FRUITCAKE.DESC
source: A mashed up <link="PRICKLEFRUIT">Bristle Berry</link> sludge with an exceptionally long shelf life. Its aggressive, overbearing sweetness can leave the tongue feeling temporarily numb.
es_es: Un lodo de <link="PRICKLEFRUIT">Baya Peluda</link> compactada con una larga caducidad. Sabor agresivo: su invasivo dulzor deja la lengua dormida un buen rato.

# STRINGS.ITEMS.FOOD.FRUITCAKE.NAME
source: <link="FRUITCAKE">Berry Sludge</link>
es_es: <link="FRUITCAKE">Baya Compactada</link>

# STRINGS.ITEMS.FOOD.FRUITCAKE.RECIPEDESC
source: A mashed up <link="PRICKLEFRUIT">Bristle Berry</link> sludge with an exceptionally long shelf life.
es_es: Un lodo de <link="PRICKLEFRUIT">Baya Peluda</link> compactada con una larga caducidad.

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.DESC
source: The grilled bud of a <link="PRICKLEFRUIT">Bristle Berry</link>. Heat unlocked an exquisite taste in the fruit, though the burnt spines leave something to be desired.
es_es: El bulbo de una <link="PRICKLEFRUIT">Flor Peluda</link> a la parrilla. El calor realza un sabor exquisito en la fruta, aunque las espinas quemadas dejan mucho que desear.

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.NAME
source: <link="GRILLEDPRICKLEFRUIT">Gristle Berry</link>
es_es: <link="GRILLEDPRICKLEFRUIT">Baya a la Parrilla</link>

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.RECIPEDESC
source: The grilled bud of a <link="PRICKLEFRUIT">Bristle Berry</link>.
es_es: El bulbo de una <link="PRICKLEFRUIT">Flor Peluda</link> a la parrilla.

# STRINGS.ITEMS.FOOD.HATCHEGG.DESC
source: An egg laid by a <link="HATCH">Hatch</link> If incubated, it will hatch into a <link="HATCH">Hatchling</link>
es_es: Un huevo puesto por un <link="HATCH">Hatch</link> Si se incuba, se incubará en un <link="HATCH">Hatch</link>

# STRINGS.ITEMS.FOOD.HATCHEGG.NAME
source: <link="HATCH">Hatchling Egg</link>
es_es: <link="HATCH">Huevo de Hatch</link>

# STRINGS.ITEMS.FOOD.HATCHEGG.RECIPEDESC
source: An egg laid by a <link="HATCH">Hatch</link>
es_es: Un huevo puesto por un <link="HATCH">Hatch</link>

# STRINGS.ITEMS.FOOD.LIGHTBUGEGG.DESC
source: An egg laid by a <link="LIGHTBUG">Shine Bug</link> If incubated, it will hatch into a <link="LIGHTBUG">Shine Nymph</link>
es_es: Un huevo puesto por un <link="LIGHTBUG">Brillabicho</link> Si se incuba, eclosionará en un <link = "LIGHTBUG">Brillabichito</link>

# STRINGS.ITEMS.FOOD.LIGHTBUGEGG.NAME
source: <link="LIGHTBUG">Shine Nymph Egg</link>
es_es: <link="LIGHTBUG">Huevo de Brillabicho</link>

# STRINGS.ITEMS.FOOD.LIGHTBUGEGG.RECIPEDESC
source: An egg laid by a <link="LIGHTBUG">Shine Bug</link>
es_es: Un huevo puesto por un <link="LIGHTBUG">Brillabicho</link>

# STRINGS.ITEMS.FOOD.MEAT.DESC
source: Uncooked meat from a very dead critter. Yum!
es_es: Carne cruda de una criatura muerta. ¡Ñam!

# STRINGS.ITEMS.FOOD.MEAT.NAME
source: <link="MEAT">Meat</link>
es_es: <link="MEAT">Carne</link>

# STRINGS.ITEMS.FOOD.MUSHBAR.DESC
source: An edible, putrefied mudslop. Mush Bars are preferable to starvation, but only just barely.
es_es: Una gacha putrefacta comestible. Las barras pastosas son preferibles a morirse de hambre. Pero sólo un poco.

# STRINGS.ITEMS.FOOD.MUSHBAR.NAME
source: <link="MUSHBAR">Mush Bar</link>
es_es: <link="MUSHBAR">Barra Pastosa</link>

# STRINGS.ITEMS.FOOD.MUSHBAR.RECIPEDESC
source: An edible, putrefied mudslop. Mush Bars are preferable to starvation, but only just barely.
es_es: Una gacha putrefacta comestible. Las barras pastosas son preferibles a morirse de hambre. Pero sólo un poco.

# STRINGS.ITEMS.FOOD.MUSHROOM.DESC
source: An edible, flavorless fungus that grew in the dark.
es_es: Un insípido hongo comestible que crece en la oscuridad.

# STRINGS.ITEMS.FOOD.MUSHROOM.NAME
source: <link="MUSHROOM">Mushroom</link>
es_es: <link="MUSHROOM">Champiñón</link>

# STRINGS.ITEMS.FOOD.OILFLOATEREGG.DESC
source: An egg laid by a <link="OILFLOATER">Slickster</link> If incubated, it will hatch into a <link="OILFLOATER">Slickster Larva</link>
es_es: Un huevo puesto por un <link="OILFLOATER">Slickster</link> Si se incuba, eclosionará en una<link="OILFLOATER">Larva de Slickster</link>

# STRINGS.ITEMS.FOOD.OILFLOATEREGG.NAME
source: <link="OILFLOATER">Slickster Larva Egg</link>
es_es: <link="OILFLOATER">Huevo de Slickster</link>

# STRINGS.ITEMS.FOOD.OILFLOATEREGG.RECIPEDESC
source: An egg laid by a <link="OILFLOATER">Slickster</link>
es_es: Un huevo puesto por un <link="OILFLOATER">Slickster</link>

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.DESC
source: Meal Lice preserved in vinegar. It's a rarely acquired taste.
es_es: Liendrealimento macerado en vinagre. Le da un extraño gusto extra.

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.NAME
source: <link="PICKLEDMEAL">Pickled Meal</link>
es_es: <link="PICKLEDMEAL">Liendrealimento en Conserva</link>

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.RECIPEDESC
source: Meal Lice regrettably preserved in vinegar.
es_es: Liendrealimento lamentablemente macerado en vinagre.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.DESC
source: A sweet, mostly pleasant-tasting fruit covered in prickly barbs.
es_es: Una dulce fruta agradable al gusto pero cubierta de unos espinosos pelos.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.NAME
source: <link="PRICKLEFRUIT">Bristle Berry</link>
es_es: <link="PRICKLEFRUIT">Baya Peluda</link>

# STRINGS.ITEMS.FOOD.PUFTEGG.DESC
source: An egg laid by a <link="PUFT">Puft</link> If incubated, it will hatch into a <link="PUFT">Puftlet</link>
es_es: Un huevo puesto por un <link="PUFT">Puft</link> Si se incuba, eclosionará en un <link="PUFT">Puft</link>

# STRINGS.ITEMS.FOOD.PUFTEGG.NAME
source: <link="PUFT">Puftlet Egg</link>
es_es: <link="PUFT">Huevo de Puft</link>

# STRINGS.ITEMS.FOOD.PUFTEGG.RECIPEDESC
source: An egg laid by a <link="PUFT">Puft</link>
es_es: Un huevo puesto por un <link="PUFT">Puft</link>

# STRINGS.ITEMS.FOOD.RAWEGG.DESC
source: A raw egg that has been cracked open for use in <link="FOOD">Food</link> preparation. It will never hatch.
es_es: Un huevo crudo que se ha abierto para su uso en la preparación de <link="FOOD">Comida</link>. Nunca eclosionará.

# STRINGS.ITEMS.FOOD.RAWEGG.NAME
source: <link="RAWEGG">Raw Egg</link>
es_es: <link="RAWEGG">Huevo Crudo</link>

# STRINGS.ITEMS.FOOD.RAWEGG.RECIPEDESC
source: A raw egg that has been cracked open for use in <link="FOOD">Food</link> preparation.
es_es: Un huevo crudo que se ha abierto para su uso en la preparación de <link="FOOD">Comida</link>.

# STRINGS.ITEMS.FOOD.ROTPILE.DESC
source: An inedible glop of former foodstuff. Rot piles break down into <link="TOXICSAND">Polluted Dirt</link> over time.
es_es: Un montón incomible que era comida Los montones podridos se vuelven <link="TOXICSAND">Suciedad Contaminada</link> con el tiempo.

# STRINGS.ITEMS.FOOD.ROTPILE.NAME
source: <link="COMPOST">Rot Pile</link>
es_es: <link="COMPOST">Montón Podrido</link>

# STRINGS.ITEMS.FOOD.SALSA.DESC
source: A baked <link="PRICKLEFRUIT">Bristle Berry</link> stuffed with delectable spices and vibrantly flavored.
es_es: Una <link="PRICKLEFRUIT">Baya Peluda</link> rellena de deliciosas especias y sabores vibrantes.

# STRINGS.ITEMS.FOOD.SALSA.NAME
source: <link="SALSA">Stuffed Berry</link>
es_es: <link="SALSA">Baya Rellena</link>

# STRINGS.ITEMS.FOOD.SALSA.RECIPEDESC
source: A baked <link="PRICKLEFRUIT">Bristle Berry</link> stuffed with delectable spices and vibrantly flavored.
es_es: Una <link="PRICKLEFRUIT">Baya Peluda</link> rellena de deliciosas especias y sabores vibrantes.

# STRINGS.ITEMS.FOOD.SPICEBREAD.DESC
source: A loaf of bread, lightly spiced with <link="SPICENUT">Pincha Peppernut</link> for a mild bite. There's a simple joy to be had in pulling it apart in one's fingers.
es_es: Una hogaza de pan ligeramente especiada con<link="SPICENUT">Nuezpimienta</link> para crear un bocado suave. Es un placer mundano abrirlo con las manos.

# STRINGS.ITEMS.FOOD.SPICEBREAD.NAME
source: <link="SPICEBREAD">Pepper Bread</link>
es_es: <link="SPICEBREAD">Pan Pimienta</link>

# STRINGS.ITEMS.FOOD.SPICEBREAD.RECIPEDESC
source: A loaf of bread, lightly spiced with <link="SPICENUT">Pincha Peppernut</link> for a mild bite.
es_es: Una hogaza de pan ligeramente especiada con <link="SPICENUT">Nuezpimienta</link> para crear un bocado suave.

# STRINGS.ITEMS.FOOD.SPICENUT.DESC
source: The flavorful nut of a <link="SPICEVINE">Pincha Pepperplant</link>. The bitter outer rind hides a rich, peppery core that is useful in cooking.
es_es: La sabrosa nuez de una <link="SPICEVINE">Pincha Pimienta</link>. Su amarga corteza esconde un rico corazón de pimienta útil en cocina.

# STRINGS.ITEMS.FOOD.SPICENUT.NAME
source: <link="SPICENUT">Pincha Peppernut</link>
es_es: <link="SPICENUT">Nuezpimienta</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.BASIC_FABRIC.DESC
source: A ball of raw cellulose used in the production of <link="EQUIPMENT">Clothing</link> and textiles.
es_es: Una bola de celulosa cruda usada en la producción de <link="EQUIPMENT">Ropa</link> y textiles.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.BASIC_FABRIC.NAME
source: Reed Fiber
es_es: Fibra de caña

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.EGG_SHELL.DESC
source: Can be crushed to produce <link="LIME">Lime</link>
es_es: Se puede triturar para producir <link="LIME">Fango</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.EGG_SHELL.NAME
source: Egg Shell
es_es: Cáscara de huevo

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FARM_STATION_TOOLS.DESC
source: Specialized <link="FERTILIZER">Fertilizer</link> mixed by a professional farmer. Increases the growth rate of one <link="PLANTS">Plant</link>.
es_es: <link="FERTILIZER">Fertilizante</link> especial creado por un agricultor profesional. Ayuda al crecimiento de una <link="PLANTS">Planta</link>.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FARM_STATION_TOOLS.NAME
source: Micronutrient Fertilizer
es_es: Fertilizante Micronutritivo

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FUEL_BRICK.DESC
source: A densely compressed brick of combustible material. It can be burned to produce a one-time burst of <link="POWER">Power</link>.
es_es: Un ladrillo denso de combustible prensado. Puede ser quemado para producir una explosión de <link="POWER">Energía</link>.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FUEL_BRICK.NAME
source: Fuel Brick
es_es: Ladrillo de combustible

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.DESC
source: Specialized Parts crafted by a professional engineer. Jerry rigs machine buildings to increase their efficiency.
es_es: Piezas especiales creadas por un ingeniero profesional. Tunea las instalaciones mecánicas para mejorar su eficiencia.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.NAME
source: Custom Parts
es_es: Piezas Personalizadas

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_EFFECT_NAME
source: Engie's Jerry Rig: {0} {1}
es_es: Tuneo: {0} {1}

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_EFFECT_TOOLTIP
source: Can be used to Jerry Rig upgrades to a machine building, increasing its {0} by {1}.
es_es: Pueden usarse para tunear una instalación mecánica, aumentando su {0} en {1}.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_REQUIREMENT_NAME
source: Job: <link="MECHATRONICENGINEER">Mechatronics Engineer</link>
es_es: Job: <link="MECHATRONICENGINEER">Ingeniero Mecatrónico</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.MACHINE_PARTS.TINKER_REQUIREMENT_TOOLTIP
source: Can only be used by the <link="MECHATRONICENGINEER">Mechatronics Engineer</link> to apply a Jerry Rig.
es_es: Sólo puede usarse por un <link="MECHATRONICENGINEER">Ingeniero Mecatrónico</link> para tunear.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.DESC
source: A specialized Microchip created by a professional engineer. Tunes up generators to increase their <link="POWER">Power</link> output.
es_es: Un microchip especial creado por un ingeniero profesional. Pon a punto los generadores para aumentar su producción de <link="POWER">Energía</link>.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_EFFECT_NAME
source: Engie's Tune-Up: {0} {1}
es_es: Puesta a punto: {0} {1}

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_EFFECT_TOOLTIP
source: Can be used to Tune Up a generator, increasing its {0} by {1}.
es_es: Puede usarse para poner a punto un generador, aumentando su {0} en {1}.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_REQUIREMENT_NAME
source: Job: <link="POWERTECHNICIAN">Electrical Engineer</link>
es_es: Especialidad: <link="POWERTECHNICIAN">Ingeniero Eléctrico</link>

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.POWER_STATION_TOOLS.TINKER_REQUIREMENT_TOOLTIP
source: Can only be used by the <link="POWERTECHNICIAN">Electrical Engineer</link> to apply a Tune Up.
es_es: Sólo puede usarse por un <link="POWERTECHNICIAN">Ingeniero Eléctrico</link> para realizar una puesta a punto.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.TRAP_PARTS.DESC
source: These components can be assembled into an Critter Trap and used to catch <link="CREATURES">Critters</link>.
es_es: Estos componentes pueden ensamblarse y formar una trampa para atrapar <link="CREATURES">Criaturas</link>.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.TRAP_PARTS.NAME
source: Trap Components
es_es: Componentes de trampas

# STRINGS.ITEMS.INGREDIENTS.SWAMPLILYFLOWER.DESC
source: A medicinal flower that soothes most minor maladies. It is exceptionally fragrant.
es_es: Una flor medicinal que calma la mayoría de dolencias menores Tiene una fuerte fragancia.

# STRINGS.ITEMS.INGREDIENTS.SWAMPLILYFLOWER.NAME
source: Balm Lily Flower
es_es: Flor de lila balsámica

# STRINGS.ITEMS.PILLS.GINKONUT.NAME
source: Antifungal Cream
es_es: Crema antifúngica

# STRINGS.ITEMS.PILLS.HERBALREMEDY.DESC
source: <link="MEDICINE">Medicine</link> for <link="DIARRHEA">disease</link>.
es_es: <link="MEDICINE">Medicina</link> para la <link="DIARRHEA">Diarrea</link>.

# STRINGS.ITEMS.PILLS.HERBALREMEDY.NAME
source: Digestive Tonic
es_es: Tónico digestivo

# STRINGS.ITEMS.PILLS.HERBALREMEDY.RECIPEDESC
source: Cures <link="DISEASES">Diarrhea</link>.
es_es: Cura la <link="DISEASES">Diarrea</link>.

# STRINGS.ITEMS.PILLS.MUSCARINICANTAGONIST.NAME
source: Anti Inflammatory Pills
es_es: Píldoras Antiinflamatorias

# STRINGS.ITEMS.PILLS.PLACEBO.DESC
source: A general, all-purpose <link="MEDICINE">Medicine</link>. The less one knows about it, the better it works.
es_es: Un <link="medicine">Medicamento</link> de uso común. Cuanto menos sepas de ella, más efecto te hace.

# STRINGS.ITEMS.PILLS.PLACEBO.RECIPEDESC
source: All-purpose <link="MEDICINE">Medicine</link>.
es_es: Un <link="medicine">Medicamento</link> de uso común.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.DESC
source: A medical-grade destinkifier.
es_es: Mataolores de uso médico.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.NAME
source: Deodorant
es_es: Desodorador

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.RECIPEDESC
source: A medical-grade destinkifier.
es_es: Mataolores de uso médico.

# STRINGS.ITEMS.PILLS.VITAMINSUPPLEMENT.DESC
source: A health Supplement for improving <link="IMMUNE SYSTEM">Immune System</link> strength.
es_es: Un suplemento para mejorar la fortaleza del <link="IMMUNE SYSTEM">Sistema Inmune</link>.

# STRINGS.ITEMS.PILLS.VITAMINSUPPLEMENT.NAME
source: Vitamin Chews
es_es: Bocados vitamínicos

# STRINGS.ITEMS.PILLS.VITAMINSUPPLEMENT.RECIPEDESC
source: Improves <link="IMMUNE SYSTEM">Immune System</link> strength.
es_es: Mejora la fortaleza del <link="IMMUNE SYSTEM">Sistema Inmune</link>.

# STRINGS.LORE.BUILDINGS.Desk.ENTRY
source: TO: JSTERN@GRAVITASFACILITY.NOVA FROM: EJONES @GRAVITASFACILITY.NOVA SUBJECT: Preliminary Calculations Director, Even with dramatic optimization we can't make the sheer volume of resources required to sustain a colony seed fit for even a small interplanetary travel duration. We'll need to consider serious changes if this is going to work. E Jones Information and Statistics Department The Gravitas Facility
es_es: PARA: JSTERN@GRAVITASFACILITY.NOVA DE: EJONES @GRAVITASFACILITY.NOVA ASUNTO: Cálculos Preliminares Director, Incluso con la drástica optimización que hemos llevado a cabo, no podemos acumular la elevada cantidad de recursos necesarios para mantener una colonia, ni siquiera para un viaje interplanetario corto. Necesitamos reconsiderar algunos cambios importantes si queremos que esto funcione . E Jones Departamento de Información y Estadística Complejo Científico Gravitas

# STRINGS.LORE.BUILDINGS.Desk.HEADER
source: Preliminary Calculations
es_es: Cálculos preliminares

# STRINGS.LORE.BUILDINGS.GeneShuffler.ENTRY
source: "--fascinating that memories are not already inherent in our subjects; however, none as of yet have shown signs of recognition when introduced to familiar stimuli." "Refer to Experiment 7D." "Refer to Experiment 7F." "Memories must be embedded physically within the brainmaps of our subjects. The only question remains is--"
es_es: "--fascinante que los recuerdos no son intrínsecos de los sujetos; sin embargo, ninguno de ellos ha mostrado signos de reconocer los estímulos familiares que se le presentan." "Consultar experimento 7D." "Consultar experimento 7F." "Los recuerdos deben integrarse físicamente en la corteza cerebral de los sujetos. La única pregunta que queda es--"

# STRINGS.LORE.BUILDINGS.GeneShuffler.HEADER
source: LOG FRAGMENT RECOVERED
es_es: FRAGMENTO DE DIARIO RECUPERADO

# STRINGS.LORE.BUILDINGS.SET_LOCKER1.ENTRY
source: FIRST LAW Energy can neither be created or destroyed, only change forms. SECOND LAW Entropy in an isolated system that is not in equilibrium tends to increase over time, approaching the maximum value at equilibrium. THIRD LAW Entropy in a system approaches a constant minimum as temperature approaches absolute zero. ZEROTH LAW If two thermodynamic systems are in thermal equilibrium with a third, then they are in thermal equilibrium with each other.
es_es: PRIMERA LEY La energía ni se crea ni se destruye, sólo se transforma. SEGUNDA LEY La entropía de un sistema asilado que no está en equilibrio tiende a incrementarse con el tiempo, alcanzando su máximo valor cuando se equilibra. TERCERA LEY La entropía de un sistema alcanzará el mínimo constante cuanto más se acerque su temperatura al cero absoluto. LEY NULA Si dos sistemas termodinámicos están en equilibrio termal con un tercero, estarán en equilibrio termal entre ellos .

# STRINGS.LORE.BUILDINGS.SET_LOCKER2.ENTRY
source: A powerful stench emanates from this locker.
es_es: Un fuerte hedor emana de esta taquilla...

# STRINGS.LORE.BUILDINGS.SET_OBJECT.ENTRY
source: TO: ALL FROM: ADMIN @GRAVITASFACILITY.NOVA SUBJECT: IMPORTANT REMINDER TO ALL PERSONNEL The Gravitas Facility does not officially host a "Bring Your Child To Work Day" office event. We ask that personnel please do not bring children into top secret research departments, and especially that they do not let said children play with the high velocity particle accelerators. We thank you for your understanding. -The Gravitas Facility
es_es: PARA: TODOS DE: ADMIN @GRAVITASFACILITY.NOVA ASUNTO: IMPORTANTE RECORDATORIO PARA TODO EL PERSONAL El complejo científico Gravitas no ha fijado oficialmente un día de "trae a tu hijo/hija al trabajo" en la oficina. Pedimos a todo el personal que PORFAVOR no traigan a sus niños/niñas a los laboratorios de investigación de alto secreto y, especialmente, que no les dejen jugar con el acelerador de partículas de alta velocidad. Agradecemos vuestra comprensión. -Complejo científico Gravitas

# STRINGS.LORE.BUILDINGS.SET_OBJECT.HEADER
source: REMINDER TO STAFF
es_es: RECORDATORIO PARA TODOS LOS EMPLEADOS

# STRINGS.LORE.BUILDINGS.SetLocker.ENTRY
source: To all employees; The facility is pleased to announced that starting this week, all Fridays will now be Casual Fridays! Please enjoy the clinically proven destressing benefits of casual attire by wearing your favorite shirt to the lab. NOTE: Any personnel found on facility premises without regulation fullbody protection will be put on immediate notice. Thank-you and have fun! -Admin
es_es: A todos los empleados: ¡Nos congratula anunciar que, empezando esta misma semana, todos los viernes serán viernes informales ! Por favor, disfruten de los beneficios clínicos testados atribuidos a llevar tu camiseta favorita en el laboratorio. NOTA: Todo personal que se encuentre en las instalaciones del complejo sin la protección corporal reglamentaria será expedientado inmediatamente. ¡Gracias por vuestra atención! ¡Que lo disfrutéis! -Administrador

# STRINGS.LORE.BUILDINGS.SetLocker.HEADER
source: Casual Friday!
es_es: ¡Viernes informales!

# STRINGS.LORE.BUILDINGS.VendingMachine.ENTRY
source: TO: ALL FROM: ADMIN@GRAVITASFACILITY.NOVA SUBJECT: Unattended Cultures For the health and safety of your fellow Facility employees, please do not store unlabeled bacterial cultures in the cafeteria fridge. Similarly, be advised that the cafeteria dishwasher is incapable of handling petri "dishes", despite the nomenclature. We thank you for your consideration. -The Gravitas Facility
es_es: PARA: TODOS DE: ADMIN@GRAVITASFACILITY.NOVA ASUNTO: Cultivos sin vigilancia Por salud y seguridad de nuestros compañeros empleados, por favor, no guardes cultivos bacterianos sin etiquetar en el frigorífico de la cafetería. Además, recordamos que el friegaplatos de la cafetería no puede limpiar las placas de petri, aunque tenga huecos con el tamaño idóneo. Agradecemos vuestra consideración. -Complejo científico Gravitas

# STRINGS.LORE.BUILDINGS.VendingMachine.HEADER
source: NOTICE TO STAFF
es_es: NOTA INFORMATIVA PARA EMPLEADOS

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.NAME
source: Resource allocated
es_es: Recursos redistribuidos

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.TOOLTIP
source: These resources are reserved for a planned building:
es_es: Estos recursos están reservados para una instalación planificada:

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.NAME
source: Resource available
es_es: Recursos disponibles

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.TOOLTIP
source: These resources have become available:
es_es: Estos recursos están disponibles ahora:

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.MESSAGEBODY
source: • The <link="CONTROLS">WASD</link> keys pan my view, while the <link="CONTROLS">MOUSE WHEEL</link> zooms in or out. <color=#F44A47><b>[H]</b></color> returns me to the Printing Pod at the center of the asteroid. • I can speed or slow time using the speed buttons in the top left corner, or by pressing <color=#F44A47><b>[TAB]</b></color>. • <color=#F44A47><b>[SPACE]</b></color> will pause or resume the game.
es_es: • Usa las teclas <link="CONTROLS">WASD</link> para mover la cámara y la <link="CONTROLS">RUEDA DEL RATÓN</link> para acercar o alejarla. Con <color=#F44A47><b>[H]</b></color> volverás a la posición de la cápsula de impresión. • La simulación puede acelerarse o ralentizarse con los botones de velocidad en la esquina superior izquierda o presionando <color=#F44A47><b>[TAB]</b></color>. • La tecla <color=#F44A47><b>[ESPACIO]</b></color> pausará o reanudará el juego.

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.NAME
source: TIP: Basic Controls
es_es: PISTA: Controles básicos

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.TOOLTIP
source: Helpful tips to get started
es_es: Pistas útiles para comenzar
