Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.MODIFIERS.UGLY_CRYING.TOOLTIP
source: This Duplicant is having a cathartic ugly cry as a result of stress
es_es: Este Duplicante está llorando debido al estrés

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.CAUSE
source: Obtained by coming into contact with polluted substances
es_es: Obtenido por entrar en contacto con sustancias contaminantes

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.NAME
source: Grimy
es_es: Mugriento

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.TOOLTIP
source: This Duplicant is dirty and needs a shower
es_es: Este Duplicante está sucio y necesita una ducha

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLEFEET.CAUSE
source: This Duplicant got so good at their job that their feet became sensitive
es_es: Este Duplicante ha mejorado tanto en su trabajo que sus pies se han extrasensorizado

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLEFEET.NAME
source: Aching Feet
es_es: Pies Doloridos

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLEFEET.TOOLTIP
source: This Duplicant recently walked across untiled floor, much to their chagrin
es_es: Este Duplicante ha caminado por suelo sin baldosas, muy a su pesar

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLESLEEP.NAME
source: Sleeping Uncomfortably
es_es: Durmiendo Incómodo

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLESLEEP.TOOLTIP
source: This Duplicant collapsed on the floor from sheer exhaustion
es_es: Este Duplicante ha caído rendido de puro cansancio

# STRINGS.DUPLICANTS.MODIFIERS.UNDERWATER.NAME
source: Underwater
es_es: Sumergido

# STRINGS.DUPLICANTS.MODIFIERS.UNDERWATER.TOOLTIP
source: This Duplicant's movement is slowed
es_es: El movimiento de este Duplicante se ha reducido

# STRINGS.DUPLICANTS.MODIFIERS.UNFASHIONABLECLOTHING.CAUSE
source: This Duplicant got so good at their job that they became incapable of tolerating unfashionable clothing
es_es: Este Duplicante se ha vuelto tan bueno en su trabajo que ya no tolera la ropa que no esté a la moda

# STRINGS.DUPLICANTS.MODIFIERS.UNFASHIONABLECLOTHING.NAME
source: Fashion Crime
es_es: Crimen a la Moda

# STRINGS.DUPLICANTS.MODIFIERS.UNFASHIONABLECLOTHING.TOOLTIP
source: This Duplicant had to wear something that was an affront to fashion
es_es: Este Duplicante se ve obligado a vestir una prenda que atenta contra la moda

# STRINGS.DUPLICANTS.MODIFIERS.VERTIGO.CAUSE
source: This Duplicant got so good at their job they became bad at ladders
es_es: Este Duplicante ha mejorado tanto en su trabajo que ya no le gustan las escaleras

# STRINGS.DUPLICANTS.MODIFIERS.VERTIGO.TOOLTIP
source: This Duplicant had to climb a tall ladder that left them dizzy and unsettled
es_es: Este Duplicante ha tenido que escalar una larga escalera y se siente mareado

# STRINGS.DUPLICANTS.MODIFIERS.VOMITING.NAME
source: Vomiting
es_es: Vomintando

# STRINGS.DUPLICANTS.MODIFIERS.VOMITING.TOOLTIP
source: Better out than in, as they say
es_es: Todo lo que entra, termina saliendo. Aunque sea así

# STRINGS.DUPLICANTS.MODIFIERS.WARMAIR.NAME
source: Warm Air
es_es: Aire Cálido

# STRINGS.DUPLICANTS.MODIFIERS.WARMINGUP.NAME
source: Warming Up
es_es: Calentándose

# STRINGS.DUPLICANTS.MODIFIERS.WARMINGUP.TOOLTIP
source: This Duplicant is trying to warm back up
es_es: Este Duplicante está intentando calentarse

# STRINGS.DUPLICANTS.MODIFIERS.WASATTACKED.NAME
source: Recently assailed
es_es: Recientemente atacado

# STRINGS.DUPLICANTS.MODIFIERS.WASATTACKED.TOOLTIP
source: This Duplicant is stressed out after having been attacked
es_es: Este Duplicante se siente estresado después haber sido atacado

# STRINGS.DUPLICANTS.MODIFIERS.WELLFED.NAME
source: Well fed
es_es: Bien Alimentado

# STRINGS.DUPLICANTS.MODIFIERS.WELLFED.TOOLTIP
source: This Duplicant feels satisfied after having a big meal
es_es: Este Duplicante se siente satisfecho después de una gran comida

# STRINGS.DUPLICANTS.MODIFIERS.WETFEET.CAUSE
source: Obtained by walking through liquid.
es_es: Obtenido por haber caminado sobre líquido.

# STRINGS.DUPLICANTS.MODIFIERS.WETFEET.NAME
source: Soggy Feet
es_es: Pies Empapados

# STRINGS.DUPLICANTS.MODIFIERS.WETFEET.TOOLTIP
source: This Duplicant recently stepped in liquid
es_es: Este Duplicante ha pisado líquido hace poco

# STRINGS.DUPLICANTS.MODIFIERS.WORKING.NAME
source: Working
es_es: Trabajando

# STRINGS.DUPLICANTS.MODIFIERS.WORKING.TOOLTIP
source: This Duplicant is working up a sweat
es_es: Este Duplicante está trabajando como nunca

# STRINGS.DUPLICANTS.NAMETITLE
source: Name:
es_es: Nombre:

# STRINGS.DUPLICANTS.NEEDS.DECOR.EXPECTATION_MOD_NAME
source: Job Tier Request
es_es: Requisito por especialización

# STRINGS.DUPLICANTS.NEEDS.DECOR.EXPECTATION_TOOLTIP
source: Most objects have <link="DECOR">Decor</link> values that alter Duplicants' opinions of their surroundings. This Duplicant desires decor values of {0} or higher, and becomes <link="STRESS">Stressed</link> in areas with lower decor.
es_es: La mayoría de objetos tienen valores de <link="DECOR">Decoración</link> que afectan a la opinión del entorno del Duplicante. Este Duplicante espera que sea como mínimo {0}, y se <link="STRESS">Estresará</link> en zonas con una decoración peor.

# STRINGS.DUPLICANTS.NEEDS.DECOR.NAME
source: Decor Expectation
es_es: Decoexpectativas

# STRINGS.DUPLICANTS.NEEDS.DECOR.OBSERVED_DECOR
source: Current Surroundings
es_es: Alrededores

# STRINGS.DUPLICANTS.NEEDS.DECOR.PROFESSION_NAME
source: Critic
es_es: Crítico

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.MINUS_1
source: Grisly
es_es: Espeluznante

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_1
source: Poor
es_es: Pobre

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_2
source: Standard
es_es: Estándar

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_3
source: Good
es_es: Bueno

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_4
source: Great
es_es: Genial

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_5
source: Superb
es_es: Soberbio

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.ADJECTIVES.PLUS_6
source: Ambrosial
es_es: Increible

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.BAD_FOOD_MOD
source: Food Quality
es_es: Calidad de comida

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.EXPECTATION_MOD_NAME
source: Job Tier Request
es_es: Requisito por especialización

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.EXPECTATION_TOOLTIP
source: Each Duplicant has a minimum quality of <link="FOOD">Food</link> they'll tolerate eating. This Duplicant desires Tier {0} or better food, and becomes <link="STRESS">Stressed</link> when they eat meals of lower quality.
es_es: Cada Duplicante tolera un mínimo de calidad de <link="FOOD">Comida</link> que ingerir. Este Duplicante espera que sea como mínimo {0} , y se <link="STRESS">Estresará</link> cuando tenga que comer algo peor.

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.FOODQUALITY
source: Food Quality Score of {0}
es_es: Valor de calidad de comida {0}

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.FOODQUALITY_EXPECTATION
source: This Duplicant is content to eat food with a Quality Score of {0} or higher
es_es: Este Duplicante acepta comer comida con un valor de calidad de {0} o mayor

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.GOOD_FOOD_MOD
source: Food Quality
es_es: Calidad comida

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.NAME
source: Food Quality
es_es: Calidad comida

# STRINGS.DUPLICANTS.NEEDS.FOOD_QUALITY.NORMAL_FOOD_MOD
source: Food Quality
es_es: Calidad comida

# STRINGS.DUPLICANTS.NEEDS.NOISE.NAME
source: Noise Expectation
es_es: Expectativas de ruido

# STRINGS.DUPLICANTS.OPINIONS.DARKNESS
source: There's too little <link="LIGHT">Light</link> for this Duplicant to see.
es_es: Hay muy poca <link="LIGHT">Luz</link> para que este Duplicante pueda ver.

# STRINGS.DUPLICANTS.OPINIONS.LIGHTNESS
source: There is enough <link="LIGHT">Light</link> for this Duplicant to see.
es_es: Hay suficiente <link="LIGHT">Luz</link> para que este Duplicante pueda ver.

# STRINGS.DUPLICANTS.OPINIONS.LIGHTOPINION
source: Duplicants are drawn to lit places, and dislike being in the dark. I should make sure my Duplicants have plenty of <link="LIGHT">Light</link> to keep their eyes unstrained and their <link="STRESS">Stress</link> low.
es_es: Los Duplicantes se sienten atraídos por lugares iluminados y no les gusta estar a oscuras. Asegurate de que los Duplicantes disponen de <link="LIGHT">Luz</link> suficiente para ver y su <link="stress">Estrés</link> se mantendrá bajo.

# STRINGS.DUPLICANTS.OPINIONS.MESSHALLWALLSOPINION
source: Duplicants don't find bare rock face very inviting. Use wall tiles and doors to build more comfortable Mess Halls for them.
es_es: Los Duplicantes no le ven el atractivo a la roca desnuda. Usa baldosas para las paredes y puertas para construirles un comedor decente.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSMISSING
source: Room is missing walls or doors.
es_es: La habitación no tiene paredes ni puertas.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSOPINION
source: Duplicants don't find bare rock face very inviting. Use wall tiles and doors to build more comfortable Rooms for them.
es_es: Los Duplicantes no encuentran el atractivo en la roca desnuda. Usa casillas de pared y puertas para construirles habitaciones más cómodas.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSSTANDARD
source: Room is enclosed by walls and doors.
es_es: La sala está delimitada por paredes y puertas.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSMISSING
source: Restroom is missing walls or doors.
es_es: A los aseos les faltan paredes o puertas.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSOPINION
source: Duplicants like a little privacy when they do their biz. Use wall tiles and doors to build more comfortable Washrooms for them.
es_es: Los Duplicantes quieren privacidad para hacer sus cosas. Usa baldosas de pared y puertas para construir aseos más cómodos.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSSTANDARD
source: Restroom is enclosed by walls and doors.
es_es: Los aseos están delimitados por paredes y puertas.

# STRINGS.DUPLICANTS.PERSONALITIES.ABE.DESC
source: {0}s are sweet, delicate flowers. They need to be treated gingerly, with great consideration for their feelings.
es_es: {0} es una florecilla dulce y delicada. Necesita ser tratada con cuidado, teniendo en cuenta sus sentimientos.

# STRINGS.DUPLICANTS.PERSONALITIES.ADA.DESC
source: {0}s enjoy writing poetry in their downtime. Dark poetry.
es_es: {0} disfruta escribiendo poesía en su tiempo libre. Poesía oscura, eso si.

# STRINGS.DUPLICANTS.PERSONALITIES.ARI.DESC
source: {0}s tend to space out from time to time, but they always pay attention when it counts.
es_es: {0} tiende a dispersarse de vez en cuando, pero siempre está atento cuando de verdad se necesita.

# STRINGS.DUPLICANTS.PERSONALITIES.ASHKAN.DESC
source: {0}s have what can only be described as a "seriously infectious giggle".
es_es: {0} es, en sólo tres palabras, "risilla altamente contagiosa".

# STRINGS.DUPLICANTS.PERSONALITIES.BANHI.DESC
source: The "cool loner" vibes that radiate off a {0} never fail to make the colony swoon.
es_es: El aura de "solitario cool" que emana de {0} nunca falla para mantener la moral de la colonia.

# STRINGS.DUPLICANTS.PERSONALITIES.BUBBLES.DESC
source: This {0} is constantly challenging others to fight her, regardless of whether or not she can actually take them.
es_es: {0} está continuamente retando a los demás a pelear, pueda con ellos o no.

# STRINGS.DUPLICANTS.PERSONALITIES.BURT.DESC
source: Every single {0} has perpetually damp hands. It must be genetic.
es_es: {0} siempre tiene las manos sudorosas. Debe ser genético.

# STRINGS.DUPLICANTS.PERSONALITIES.CAMILLE.DESC
source: This {0} loves anything that makes her feel nostalgic, including things that haven't aged well.
es_es: A {0} le encanta todo lo que le hace sentir nostalgia, incluso las que no han envejecido bien.

# STRINGS.DUPLICANTS.PERSONALITIES.CATALINA.DESC
source: A {0} is admired by all for her seemingly tireless work ethic. Little do people know, she's dying on the inside.
es_es: {0} es admirada por su incansable política de trabajo. Poca gente sabe que en realidad, está muriendo por dentro.

# STRINGS.DUPLICANTS.PERSONALITIES.DEVON.DESC
source: This {0} dreams of owning their own personal computer so they can start a blog full of pictures of toast.
es_es: {0} sueña con tener su ordenador personal para empezar un blog y llenarlo de fotos de tostadas.

# STRINGS.DUPLICANTS.PERSONALITIES.ELLIE.DESC
source: Nothing makes an {0} happier than a big tin of glitter and a pack of unicorn stickers.
es_es: Nada alegra más a {0} que un buen bote de purpurina y un montón de pegatinas de unicornios.

# STRINGS.DUPLICANTS.PERSONALITIES.FRANKIE.DESC
source: There's nothing {0}s are more proud of than their thick, dignified eyebrows.
es_es: No hay nada de lo que más orgullo esté {0} que de sus anchas y dignas cejas.

# STRINGS.DUPLICANTS.PERSONALITIES.GOSSMANN.DESC
source: {0}s are major goofballs who can make anyone laugh.
es_es: {0} es un chachondo que puede hacer reír a quien sea.

# STRINGS.DUPLICANTS.PERSONALITIES.HAROLD.DESC
source: This {0} is cripplingly self-conscious of his long middle toes.
es_es: {0} es consciente de que sus dedos de los pies no son parejos.

# STRINGS.DUPLICANTS.PERSONALITIES.HASSAN.DESC
source: If someone says something nice to a {0} he'll think about it nonstop for no less than three weeks.
es_es: Si alguien le dice algo bonito a {0} pensará sin parar en ello durante al menos tres semanas.

# STRINGS.DUPLICANTS.PERSONALITIES.JEAN.DESC
source: Just because {0}s are a little slow doesn't mean they can't suffer from soul-crushing existential crises.
es_es: Solo porque {0} sea un poco lento no significa que no pueda sufrir una crisis existencial que le desgarre el alma.

# STRINGS.DUPLICANTS.PERSONALITIES.JOSHUA.DESC
source: {0}s are precious goobers. Other Duplicants are strangely incapable of cursing in a {0}'s presence.
es_es: {0} es un bonachón. Los demás Duplicantes ni siquiera pueden decir tacos cuando {0} está cerca.

# STRINGS.DUPLICANTS.PERSONALITIES.LEIRA.DESC
source: {0}s just want everyone to be happy.
es_es: {0} solo quiere que todo el mundo sea feliz.

# STRINGS.DUPLICANTS.PERSONALITIES.LIAM.DESC
source: No matter how much this {0} scrubs, he can never truly feel clean.
es_es: No importa cuánto rasque {0}, nunca se sentirá limpio.

# STRINGS.DUPLICANTS.PERSONALITIES.LINDSAY.DESC
source: A {0} is a charming, delightful woman, unless you make the mistake of messing with one of her friends.
es_es: {0} es una mujer encantadora y delicada, hasta que cometas el error de meterte con uno de sus amigos.

# STRINGS.DUPLICANTS.PERSONALITIES.MAE.DESC
source: There's nothing a {0} can't do if she sets her mind to it.
es_es: No hay nada que {0} no pueda hacer si se lo propone.

# STRINGS.DUPLICANTS.PERSONALITIES.MARIE.DESC
source: This {0} is positively glowing! What's her secret? Radioactive isotopes, of course.
es_es: ¡ {0} está brillando completamente! ¿Cuál es su secreto? Isótopos radioactivos, por supuesto.

# STRINGS.DUPLICANTS.PERSONALITIES.MAX.DESC
source: At any given moment a {0} is viscerally reliving ten different humiliating memories.
es_es: En cualquier momento, {0} revive diez recuerdos humillantes diferentes.

# STRINGS.DUPLICANTS.PERSONALITIES.MEEP.DESC
source: {0}s have a face only a two tonne Printing Pod could love.
es_es: {0} tiene una cara que sólo una cápsula de impresión de dos toneladas podría amar.

# STRINGS.DUPLICANTS.PERSONALITIES.MIMA.DESC
source: Ol' {0} here can't stand lookin' at people's knees.
es_es: La vieja {0} no puede aguantar el verle las rodillas a alguien.

# STRINGS.DUPLICANTS.PERSONALITIES.NAILS.DESC
source: People often expect a Duplicant named "{0}" to be tough, but they're all pretty huge wimps.
es_es: Normalmente la gente piensa que un Duplicante llamado "{0}" será un tipo duro, pero en realidad son bastante quejicas.

# STRINGS.DUPLICANTS.PERSONALITIES.NIKOLA.DESC
source: This {0} once claimed he could build a laser so powerful it would rip the colony in half. No one asked him to prove it.
es_es: {0} aseguró una vez que podría construir un laser tan potente que partiría la colonia en dos. Nadie le retó a que lo demostrara.

# STRINGS.DUPLICANTS.PERSONALITIES.NISBET.DESC
source: This {0} likes to punch people to show her affection. Everyone's too afraid of her to tell her it hurts.
es_es: A {0} le gusta golpear a la gente para demostrarle su afecto. Todo el mundo teme decirle que hace daño.

# STRINGS.DUPLICANTS.PERSONALITIES.OTTO.DESC
source: {0}s always insult people by accident and generally exist in a perpetual state of deep regret.
es_es: {0} siempre insulta a la gente sin querer, lo que le hace existir en un estado de perpetuo arrepentimiento.

# STRINGS.DUPLICANTS.PERSONALITIES.REN.DESC
source: Every {0} has this unshakable feeling that his life's already happened and he's just watching it unfold from a memory.
es_es: {0} tiene esa persistente sensación de que su vida ya ha pasado y está viéndola como si fuera una peli.

# STRINGS.DUPLICANTS.PERSONALITIES.ROWAN.DESC
source: {0}s have exceptionally large hearts and express their emotions most efficiently by yelling.
es_es: {0} tiene un corazón noble y expresa sus emociones mejor cuando gritan.

# STRINGS.DUPLICANTS.PERSONALITIES.RUBY.DESC
source: This {0} asks the pressing questions, like "Where can I get a leather jacket in space?"
es_es: {0} pregunta por lo que importa, como "¿Donde se consigue una chaqueta de cuero en el espacio?"

# STRINGS.DUPLICANTS.PERSONALITIES.STINKY.DESC
source: This {0} has never been invited to a party, which is a shame. His dance moves are incredible.
es_es: {0} nunca ha sido invitado a una fiesta, lo que es una pena... sus movimientos de baile son increíbles.

# STRINGS.DUPLICANTS.PERSONALITIES.TRAVALDO.DESC
source: A {0}'s monotonous voice and lack of facial expression makes it impossible for others to tell when he's messing with them.
es_es: La voz monótona y la falta de expresión facial de {0} hacen que sea imposible saber cuándo esta de cachondeo.

# STRINGS.DUPLICANTS.PERSONALITIES.TURNER.DESC
source: This {0} is paralyzed by the knowledge that others have memories and perceptions of them they can't control.
es_es: {0} está paralizada por el descubrimiento de que otros perciben y recuerdan cosas de ella que no puede controlar.

# STRINGS.DUPLICANTS.RACE
source: Duplicant
es_es: Duplicante

# STRINGS.DUPLICANTS.RACE_PREFIX
source: Species: {0}
es_es: Especie: {0}

# STRINGS.DUPLICANTS.ROLES.ARTIST.DESCRIPTION
source: Becoming an artist will vastly improve a Duplicant's creative abilities.
es_es: Convertirse en un artista mejorará enormemente las habilidades creativas de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.ARTIST.NAME
source: <link="ARTIST">Artist</link>
es_es: <link="ARTIST">Artista</link>

# STRINGS.DUPLICANTS.ROLES.BOTANIST.DESCRIPTION
source: Becoming a Botanist broadens a Duplicant's understanding of plants, improving their crop tending abilities.
es_es: Convertirse en un botánico amplía la comprensión de un duplicante sobre las plantas, mejorando sus habilidades de cultivo.

# STRINGS.DUPLICANTS.ROLES.BOTANIST.NAME
source: <link="BOTANIST">Botanist</link>
es_es: <link="BOTANIST">Botánico</link>

# STRINGS.DUPLICANTS.ROLES.BUILDER.DESCRIPTION
source: Promotion to the full-fledged Architect position further increases a Duplicant's construction speeds.
es_es: La promoción a la posición de arquitecto en toda regla aumenta aún más velocidades de construcción de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.BUILDER.NAME
source: <link="BUILDER">Architect</link>
es_es: <link="BUILDER">Arquitecto</link>

# STRINGS.DUPLICANTS.ROLES.COOK.DESCRIPTION
source: Promotion to the Chef position further increases a Duplicant's cooking skills.
es_es: La promoción a la posición de Chef aumenta aún más las habilidades culinarias de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.FARMER.DESCRIPTION
source: This job provides additional training in the tending of crops. Tending plants will increase their growth speed.
es_es: Este trabajo proporciona capacitación adicional en el cuidado de los cultivos. el cuidado de plantas aumentará su velocidad de crecimiento.

# STRINGS.DUPLICANTS.ROLES.FARMER.NAME
source: <link="FARMER">Farmer</link>
es_es: <link="FARMER">Agricultor</link>

# STRINGS.DUPLICANTS.ROLES.GROUPS.APTITUDE_DESCRIPTION
source: This Duplicant enjoys performing {0} jobs and will master them {1}% faster
es_es: Este Duplicante disfruta de realizar {0} trabajos y los dominará {1}% más rápido

# STRINGS.DUPLICANTS.ROLES.HANDYMAN.DESCRIPTION
source: Becoming a Groundskeeper minorly improves a Duplicant's physical strength.
es_es: Convertirse en un Conserje mejora de manera menor la fortaleza física de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.HANDYMAN.NAME
source: <link="HANDYMAN">Groundskeeper</link>
es_es: <link="HANDYMAN">Conserje</link>

# STRINGS.DUPLICANTS.ROLES.HAULER.DESCRIPTION
source: Becoming a Gofer will minorly increase a Duplicant's strength and carrying capacity.
es_es: Convertirse en un Recadero aumentará un poco la fuerza de un duplicante y capacidad de carga.

# STRINGS.DUPLICANTS.ROLES.HAULER.NAME
source: <link="HAULER">Gofer</link>
es_es: <link="HAULER">Recadero</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_ARTIST.DESCRIPTION
source: Becoming an art student will improve a Duplicant's sculptures and paintings.
es_es: Convertirse en un estudiante de arte mejorará las esculturas y pinturas de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_ARTIST.NAME
source: <link="JUNIORARTIST">Art Student</link>
es_es: <link="JUNIORARTIST">Estudiante de Arte</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_BUILDER.DESCRIPTION
source: Becoming an Apprentice Architect marginally improves a Duplicant's construction speeds.
es_es: Convertirse en un aprendiz de arquitecto mejora marginalmente la velocidad de construcción de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_BUILDER.NAME
source: <link="JUNIORBUILDER">Apprentice Architect</link>
es_es: <link="JUNIORBUILDER">Aprendiz de Arquitecto </link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_COOK.DESCRIPTION
source: This job provides training in the use of Electric Grills and improves a Duplicant's cooking speed.
es_es: Este trabajo proporciona capacitación en el uso de parrillas eléctricas y mejora la velocidad de cocina de un duplicante.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_COOK.NAME
source: <link="JUNIORCOOK">Sous Chef</link>
es_es: <link="JUNIORCOOK">Cocinero</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_FARMER.DESCRIPTION
source: Becoming a Farmhand will minorly increase a Duplicant's farming skills, increasing their chances of harvesting new plant seeds.
es_es: Convertirse en un Granjero aumentará de manera minoritaria las habilidades agrícolas de un Duplicante, aumentando sus posibilidades de cosechar nuevas semillas de plantas.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_FARMER.NAME
source: <link="JUNIORFARMER">Farmhand</link>
es_es: <link="JUNIORFARMER">Granjero</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_MINER.DESCRIPTION
source: This job provides training in the excavation of very firm materials such as Granite.
es_es: Este trabajo proporciona capacitación en la excavación de materiales muy firmes como el Granito.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_MINER.NAME
source: <link="JUNIORMINER">Apprentice Miner</link>
es_es: <link="JUNIORMINER">Aprendiz de Minero</link>

# STRINGS.DUPLICANTS.ROLES.JUNIOR_RESEARCHER.DESCRIPTION
source: This job provides training in the use of Super Computers and improves a Duplicant's researching ability.
es_es: Este trabajo proporciona capacitación en el uso de Súper Computadoras y mejora la capacidad de investigación de un Duplicante.

# STRINGS.DUPLICANTS.ROLES.JUNIOR_RESEARCHER.NAME
source: <link="JUNIORRESEARCHER">Research Assistant</link>
es_es: <link="JUNIORRESEARCHER">Asistente de Investigación</link>
