Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.DESC
source: Duplicants with high art skill will produce better, more decorative sculptures.
es_es: Los Duplicantes con una habilidad artística mayor producirán esculturas mejores y más decorativas.

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.EFFECT
source: Increases <link="DECOR">Decor</link> and reduces <link="STRESS">Stress</link>. Must be sculpted by a Duplicant.
es_es: Mejora la <link="DECOR">Decoración</link> y reduce el <link="STRESS">Estrés</link>. Debe ser esculpido por un Duplicante.

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.NAME
source: <link="SCULPTURE">Sculpting Block</link>
es_es: <link="SCULPTURE">Bloque para Esculpir</link>

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.POORQUALITYNAME
source: "Abstract" Sculpture
es_es: Escultura Abstracta

# STRINGS.BUILDINGS.PREFABS.SHEARINGSTATION.DESC
source: Shearing stations are used to shear Dreckos.
es_es: Las estaciones de esquilado se utilizan para esquilar Dreckos.

# STRINGS.BUILDINGS.PREFABS.SHEARINGSTATION.EFFECT
source: Shears dreckos.
es_es: Esquilar Dreckos.

# STRINGS.BUILDINGS.PREFABS.SHEARINGSTATION.NAME
source: <link="SHEARINGSTATION">Shearing Station</link>
es_es: <link="SHEARINGSTATION">Estaciones de Esquilado</link>

# STRINGS.BUILDINGS.PREFABS.SHOWER.DESC
source: Showers remove the "Grimy" effect and kill all germs present on Duplicant's skin.
es_es: Las duchas eliminan la sensación "mugriento" y mata todos los gérmenes presentes en la piel del Duplicante.

# STRINGS.BUILDINGS.PREFABS.SHOWER.EFFECT
source: Improves Duplicant <link="HYGIENE">Hygiene</link> and removes <link="DISEASE">Germs</link>.
es_es: Mejora la <link="HYGIENE">Higiene</link> del Duplicante y elimina los <link="DISEASE">Gérmenes</link>.

# STRINGS.BUILDINGS.PREFABS.SHOWER.NAME
source: <link="SHOWER">Shower</link>
es_es: <link="SHOWER">Cabina de Ducha</link>

# STRINGS.BUILDINGS.PREFABS.SOLARPANEL.DESC
source: Solar panels convert high intensity Sunlight into usable power.
es_es: Los paneles solares convierten la luz solar de alta intensidad en potencia utilizable.

# STRINGS.BUILDINGS.PREFABS.SOLARPANEL.EFFECT
source: Converts Sunlight into electrical <link="POWER">Power</link>.
es_es: Convierte la luz solar en <link="POWER">Energía</link> eléctrica.

# STRINGS.BUILDINGS.PREFABS.SOLARPANEL.NAME
source: <link="SOLARPANEL">Solar Panel</link>
es_es: <link="SOLARPANEL">Panel Solar</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.DESC
source: Rails automatically move materials where they'll be needed most, saving Duplicants the walk.
es_es: Los raíles mueven automáticamente los materiales donde se necesite, ahorrándole a los Duplicantes la caminata.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.EFFECT
source: Transports <link="ELEMENTSSOLID">Solid Materials</link> on a track between <link="SOLIDCONDUITINBOX">Conveyor Loader</link> and <link="SOLIDCONDUITOUTBOX">Conveyor Receptacle</link>. Can be run through tiles.
es_es: Transporta <link="ELEMENTSSOLID">Materiales Sólidos</link> en un recorrido entre el <link="SOLIDCONDUITINBOX">Cargador de Transporte</link> y el <link="SOLIDCONDUITOUTBOX">Recibe Transporte</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.NAME
source: <link="SOLIDCONDUIT">Conveyor Rail</link>
es_es: <link="SOLIDCONDUIT">Railes de Transporte</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITBRIDGE.DESC
source: Separating rail systems helps prevent materials from reaching the wrong destinations.
es_es: Separar los railes de transporte ayuda a prevenir que los materiales lleguen donde no deben.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITBRIDGE.EFFECT
source: Runs one <link="SOLIDCONDUIT">Conveyor Rail</link> section over another without joining them. Can be run through tiles.
es_es: Pasa una sección de <link="SOLIDCONDUIT">Railes de Transporte</link> sobre otra sin unirlos. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITBRIDGE.NAME
source: <link="SOLIDCONDUITBRIDGE">Conveyor Bridge</link>
es_es: <link="SOLIDCONDUITBRIDGE">Puente Rail de Transporte</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.DESC
source: The filters on a loader can be used to determine what materials should be sent down the rail.
es_es: El filtro en un carga transporte pueden usarse para determinar qué materiales deben ser enviados por él.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.EFFECT
source: Loads <link="ELEMENTSSOLID">Solid Materials</link> onto <link="SOLIDCONDUIT">Conveyor Rail</link> for transport. Only loads the resources of your choosing.
es_es: Carga <link="ELEMENTSSOLID">Materiales Sólidos</link> en los <link="SOLIDCONDUIT">Raíles de Transporte</link>. Sólo cargará los materiales que elijas.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.NAME
source: <link="SOLIDCONDUITINBOX">Conveyor Loader</link>
es_es: <link="SOLIDCONDUITINBOX">Cargador de Transporte</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITOUTBOX.DESC
source: When materials reach the end of a rail they enter a receptacle to be used by Duplicants.
es_es: Cuando los materiales llegan al final del rail, entran en el recibe transporte para poder ser usados por los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITOUTBOX.EFFECT
source: Unloads <link="ELEMENTSSOLID">Solid Materials</link> from a <link="SOLIDCONDUIT">Conveyor Rail</link> into storage.
es_es: Descarga los <link="ELEMENTSSOLID">Materiales Sólidos</link> de un <link="SOLIDCONDUIT">Rail de Transporte</link> a un almacén.

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITOUTBOX.NAME
source: <link="SOLIDCONDUITOUTBOX">Conveyor Receptacle</link>
es_es: <link="SOLIDCONDUITOUTBOX">Recibe Transporte</link>

# STRINGS.BUILDINGS.PREFABS.SOLIDTRANSFERARM.DESC
source: An auto-sweeper's suction range can be viewed at any time by clicking on the building.
es_es: El rango del auto recolector puede visualizarse en cualquier momento seleccionando la instalación.

# STRINGS.BUILDINGS.PREFABS.SOLIDTRANSFERARM.EFFECT
source: Automates <link="CHORES">Sweeping</link> and <link="CHORES">Supplying</link> errands by sucking up all nearby <link="DECOR">Debris</link>. Materials are automatically delivered to any <link="SOLIDCONDUITINBOX">Conveyor Loader</link>, <link="SOLIDCONDUITOUTBOX">Conveyor Receptacle</link>, storage, or buildings within range.
es_es: Automatiza los trabajos de <link="CHORES">Barrer</link> y <link="CHORES">Entregar</link> succionando todos los <link="DECOR">Escombros</link> cercanos. Los materiales se entregarán directamente a cualquier <link="SOLIDCONDUITINBOX">Cargador de Transporte</link>, <link="SOLIDCONDUITOUTBOX">Recibe Transporte</link>, almacén o instalación dentro de su rango.

# STRINGS.BUILDINGS.PREFABS.SOLIDTRANSFERARM.NAME
source: <link="SOLIDTRANSFERARM">Auto-Sweeper</link>
es_es: <link="SOLIDTRANSFERARM">Auto-Cargador</link>

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.DESC
source: A space heater will radiate heat for as long as it's powered.
es_es: Un radiador emitirá calor mientras esté siendo alimentado.

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.EFFECT
source: Radiates a moderate amount of <link="HEAT">Heat</link>.
es_es: Emana una cantidad moderada de <link="HEAT">Calor</link>.

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.NAME
source: <link="SPACEHEATER">Space Heater</link>
es_es: <link="SPACEHEATER">Radiador</link>

# STRINGS.BUILDINGS.PREFABS.SPACEWALL.DESC
source: Keeps the space out and the atmosphere in
es_es: Mantiene el espacio fuera y la atmósfera dentro

# STRINGS.BUILDINGS.PREFABS.SPACEWALL.NAME
source: <link="SPACEWALL">Space Wall</link>
es_es: <link="SPACEWALL">Muralla Espacial</link>

# STRINGS.BUILDINGS.PREFABS.STEAMTURBINE.DESC
source: Useful for converting the geothermal energy of magma into usable power.
es_es: Útil para transformar la energía geotérmica en electricidad.

# STRINGS.BUILDINGS.PREFABS.STEAMTURBINE.EFFECT
source: Generates exceptional electrical <link="POWER">Power</link> using pressurized, <link="HEAT">Scalding</link> <link="STEAM">Steam</link>. Outputs significantly cooler <link="STEAM">Steam</link> than it receives. Air pressure beneath this building must be higher than pressure above for air to flow.
es_es: Genera una corriente excepcional de <link="POWER">Energía</link> usando el <link="HEAT">Abrasador</link> <link="STEAM">Vapor</link>. Libera <link="STEAM">Vapor</link> significativamente más frío que el que recibe. La presión del aire bajo esta instalación debe ser mayor que la que haya sobre ella para conseguir un flujo de aire.

# STRINGS.BUILDINGS.PREFABS.STEAMTURBINE.NAME
source: <link="STEAMTURBINE">Steam Turbine</link>
es_es: <link="STEAMTURBINE">Turbina a Vapor</link>

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.DESC
source: Resources left on the floor become "debris" and lower decor when not put away.
es_es: Los recursos tirados por el suelo se convierten en "escombros" y reducen la decoración si no se recogen.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.EFFECT
source: Stores the resources of your choosing.
es_es: Almacena los recursos que quieras.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.NAME
source: <link="STORAGELOCKER">Storage Compactor</link>
es_es: <link="STORAGELOCKER">Almacén Compacto</link>

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKERSMART.DESC
source: This improved version of the Storage Compactor becomes <link="LOGIC">Active</link> when full
es_es: Esta versión mejorada del almacén compacto se pone <link="LOGIC">Activo</link> cuando está lleno

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKERSMART.EFFECT
source: Stores the resources of your choosing.
es_es: Versión mejorada del almacén compacto.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKERSMART.NAME
source: <link="STORAGELOCKERSMART">Smart Storage Compactor</link>
es_es: <link="STORAGELOCKERSMART">Almacén Compacto Inteligente</link>

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.DESC
source: Exosuits can be filled with oxygen to allow Duplicants to safely enter uninhabitable areas.
es_es: Los exotrajes pueden rellenarse con oxígeno para permitir a los Duplicantes acceder a zonas inhabitables.

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.EFFECT
source: Forges protective Atmo Suit for Duplicants to wear. Duplicants will not fabricate items unless recipes are queued.
es_es: Crea exotrajes protectores para que los Duplicantes se equipen. Los Duplicantes no fabricarán nada hasta que no se ponga en cola.

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.NAME
source: <link="SUITFABRICATOR">Exosuit Forge</link>
es_es: <link="SUITFABRICATOR">Forja de Exotrajes</link>

# STRINGS.BUILDINGS.PREFABS.SUITLOCKER.DESC
source: Docks can refill exosuits with air or empty them of waste, but can only charge one suit at a time.
es_es: Las exoestaciones recargan los exotrajes con aire o los limpian de desecho, pero sólo pueden operar con uno a la vez.

# STRINGS.BUILDINGS.PREFABS.SUITLOCKER.EFFECT
source: Stores and recharges Atmo Suit. Build next to an Exosuit Checkpoint to make Duplicants change into suits when passing by.
es_es: Almacena y recarga los exotrajes. Constrúyelo junto a un punto de control de exotrajes para que los Duplicantes se equipen en exotraje cuando pasen junto a él .

# STRINGS.BUILDINGS.PREFABS.SUITLOCKER.NAME
source: <link="SUITLOCKER">Exosuit Dock</link>
es_es: <link="SUITLOCKER">Exoestacion</link>

# STRINGS.BUILDINGS.PREFABS.SUITMARKER.DESC
source: A checkpoint must have an exosuit dock built on the opposite side its arrow faces.
es_es: Un punto de control de exotrajes debe tener una exoestación en la parte opuesta a la que indique su flecha.

# STRINGS.BUILDINGS.PREFABS.SUITMARKER.EFFECT
source: Marks a threshold where Duplicants must change into or out of Atmo Suit. Must be built next to an Exosuit Dock. Can be rotated before construction.
es_es: Establece un punto donde los Duplicantes deben equiparse o quitarse un exotraje. Debe construirse junto a una exoestación. Puede orientarse una vez construido.

# STRINGS.BUILDINGS.PREFABS.SUITMARKER.NAME
source: <link="SUITMARKER">Exosuit Checkpoint</link>
es_es: <link="SUITMARKER">Punto de Control de Exotrajes </link>

# STRINGS.BUILDINGS.PREFABS.SWITCH.DESC
source: Switches do not affect buildings preceding them on a circuit, but control all buildings after.
es_es: Los Interruptores no afectan a las instalaciones que los preceden, pero controlan todas las que le siguen.

# STRINGS.BUILDINGS.PREFABS.SWITCH.EFFECT
source: Turns <link="POWER">Power</link> on or off. Does not affect circuitry preceding the switch.
es_es: Conmuta el paso de <link="POWER">Energía</link>. No afecta a los circuitos que le preceden.

# STRINGS.BUILDINGS.PREFABS.SWITCH.NAME
source: <link="SWITCH">Switch</link>
es_es: <link="SWITCH">Interruptor</link>

# STRINGS.BUILDINGS.PREFABS.SWITCH.TURN_OFF
source: Turn Off
es_es: Apagar

# STRINGS.BUILDINGS.PREFABS.SWITCH.TURN_ON
source: Turn On
es_es: Encender

# STRINGS.BUILDINGS.PREFABS.TEMPERATURECONTROLLEDSWITCH.DESC
source: Automated switches can be used to manage circuits in areas where Duplicants cannot enter.
es_es: Los termo interruptores pueden usarse para controlar los circuitos en zonas donde los Duplicantes no pueden entrar.

# STRINGS.BUILDINGS.PREFABS.TEMPERATURECONTROLLEDSWITCH.EFFECT
source: Automatically turns <link="POWER">Power</link> on or off using ambient <link="HEAT">Temperature</link>. Does not affect circuitry preceding the switch.
es_es: Conmuta automáticamente el paso de <link="POWER">Energía</link> según la <link="HEAT">Temperatura Ambiente</link>. No afecta al circuito que le precede.

# STRINGS.BUILDINGS.PREFABS.TEMPERATURECONTROLLEDSWITCH.NAME
source: <link="TEMPERATURECONTROLLEDSWITCH">Thermo Switch</link>
es_es: <link="TEMPERATURECONTROLLEDSWITCH">Termo Interruptor</link>

# STRINGS.BUILDINGS.PREFABS.THERMALBLOCK.DESC
source: Construction materials have different thermal properties that affect how well they retain heat.
es_es: Los materiales de construcción tienen diferentes propiedades termales que afectan a cómo retienen el calor.

# STRINGS.BUILDINGS.PREFABS.THERMALBLOCK.EFFECT
source: Accelerates or buffers <link="HEAT">Heat</link> dispersal depending on the construction material used. Has a small area of effect.
es_es: Acelera o ralentiza la dispersión de <link="HEAT">Calor</link> dependiendo de los materiales usados en su construcción. Tiene un pequeño área de efectividad.

# STRINGS.BUILDINGS.PREFABS.THERMALBLOCK.NAME
source: <link="THERMALBLOCK">Tempshift Plate</link>
es_es: <link="THERMALBLOCK">Placa Termal</link>

# STRINGS.BUILDINGS.PREFABS.TILE.DESC
source: Tiles can be used to build rooms, floors, or bridges to new areas.
es_es: Las baldosas pueden usarse para construir salas, suelo o puentes a nuevas zonas.

# STRINGS.BUILDINGS.PREFABS.TILE.EFFECT
source: Used as floor and wall tile to build rooms. Increases Duplicant runspeed.
es_es: Se usan como baldosas de suelo y pared. Aumenta la velocidad de los Duplicantes al andar.

# STRINGS.BUILDINGS.PREFABS.TILE.NAME
source: <link="TILE">Tile</link>
es_es: <link="TILE">Baldosa</link>

# STRINGS.BUILDINGS.PREFABS.TILEPOI.EFFECT
source: Used as floor and wall tile to build rooms.
es_es: Se usa como baldosas de pared y suelo en la construcción de salas.

# STRINGS.BUILDINGS.PREFABS.TILEPOI.NAME
source: <link="TILEPOI">Tile</link>
es_es: <link="TILEPOI">Baldosa</link>

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBE.DESC
source: Duplicants will only exit a transit tube when a safe landing area is available beneath it.
es_es: Los Duplicantes sólo saldrán de un tubo de tránsito si hay una zona de aterrizaje segura disponible bajo éste.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBE.EFFECT
source: Quickly transports Duplicants from a <link="TRAVELTUBEENTRANCE">Transit Tube Access</link> to the tube's end. Only transports Duplicants.
es_es: Transporta rápidamente a los Duplicantes desde un <link="TRAVELTUBEENTRANCE">Acceso de Tubo de Tránsito</link> hasta su final. Sólo transporta Duplicantes.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBE.NAME
source: <link="TRAVELTUBE">Transit Tube</link>
es_es: <link="TRAVELTUBE">Tubo de Tránsito</link>

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEENTRANCE.DESC
source: Access points are required for Duplicants to enter tubes, but are not required to exit them.
es_es: Se requiere un punto de acceso para que los Duplicantes entren a los tubos, pero no para que los abandonen.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEENTRANCE.EFFECT
source: Allows Duplicants to enter the connected <link="TRAVELTUBE">Transit Tube</link> system. Stops drawing <link="POWER">Power</link> once fully charged.
es_es: Permite a los Duplicantes entrar al sistema de <link="TRAVELTUBE">Tubos de Tránsito</link>. Deja de acumular <link="POWER">Energía</link> cuando está totalmente cargado.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEENTRANCE.NAME
source: <link="TRAVELTUBEENTRANCE">Transit Tube Access</link>
es_es: <link="TRAVELTUBEENTRANCE">Acceso de Tubo de Tránsito</link>

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEWALLBRIDGE.DESC
source: Tube crossings can run transit tubes through walls without leaking gas or liquid.
es_es: Los cruces de tubo pueden pasar los tubos de tránsito por las paredes sin que hayan escapes de gas o líquido.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEWALLBRIDGE.EFFECT
source: Allows <link="TRAVELTUBE">Transit Tube</link> to be run through wall and floor tiles. Functions as a regular tile.
es_es: Permite pasar los <link="TRAVELTUBE">Tubos de Tránsito</link> por casillas de pared o suelo. Funciona como una baldosa normal.

# STRINGS.BUILDINGS.PREFABS.TRAVELTUBEWALLBRIDGE.NAME
source: <link="TRAVELTUBEWALLBRIDGE">Transit Tube Crossing</link>
es_es: <link="TRAVELTUBEWALLBRIDGE">Cruces de tubo</link>

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.DESC
source: Germ spread can be reduced by building wash basins where Duplicants are likely to get dirty.
es_es: La dispersión de gérmenes puede reducirse construyendo lavatorios en zonas donde los Duplicantes suelen mancharse.

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.EFFECT
source: Removes some <link="DISEASE">Germs</link> from Duplicants. Germ-covered Duplicants use Wash Basins when passing by in the selected direction.
es_es: Elimina ciertos <link="disease">Gérmenes</link> de los Duplicantes. Los Duplicantes usarán los lavatorios cuando pasen junto a ellos en la dirección seleccionada.

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.NAME
source: <link="WASHBASIN">Wash Basin</link>
es_es: <link="WASHBASIN">Lavatorio</link>

# STRINGS.BUILDINGS.PREFABS.WASHSINK.DESC
source: Sinks are plumbed and do not need to be manually emptied or refilled.
es_es: Los lavabos están canalizadas y no necesitan vaciarse manualmente.

# STRINGS.BUILDINGS.PREFABS.WASHSINK.EFFECT
source: Removes <link="DISEASE">Germs</link> from Duplicants. Germ-covered Duplicants use Sinks when passing by in the selected direction.
es_es: Elimina <link="DISEASE">Gérmenes</link> de los Duplicantes. Los Duplicantes que estén cubiertos de gérmenes usarán los lavabos cuando pasen junto a ellos en la dirección seleccionada.

# STRINGS.BUILDINGS.PREFABS.WASHSINK.NAME
source: <link="WASHSINK">Sink</link>
es_es: <link="WASHSINK">Lavabo</link>

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.DESC
source: Sieves cannot kill germs and pass any disease they receive into their waste and water output.
es_es: Los destiladores de agua no pueden eliminar los gérmenes y expulsarán todos en los desechos y en la salida de agua.

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.EFFECT
source: Produces clean <link="WATER">Water</link> from <link="DIRTYWATER">Polluted Water</link> using <link="SAND">Sand</link>. Produces <link="TOXICSAND">Polluted Dirt</link>.
es_es: Produce <link="WATER">Agua</link> limpia filtrando <link="DIRTYWATER">Agua Contaminada</link> con <link="SAND">Arena</link>. Produce además <link="TOXICSAND">Suciedad Contaminada</link>.

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.NAME
source: <link="WATERPURIFIER">Water Sieve</link>
es_es: <link="WATERPURIFIER">Destilador de Agua</link>

# STRINGS.BUILDINGS.PREFABS.WIRE.DESC
source: Electrical wire is used to connect generators, batteries, and buildings.
es_es: El cable eléctrico se usa para conectar generadores, baterías e instalaciones.

# STRINGS.BUILDINGS.PREFABS.WIRE.EFFECT
source: Connects buildings to <link="POWER">Power</link> sources. Can be run through tiles.
es_es: Conecta instalaciones a fuentes de <link="POWER">Energía</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.WIRE.NAME
source: <link="WIRE">Wire</link>
es_es: <link="WIRE">Cable Eléctrico</link>

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.DESC
source: Splitting generators onto separate systems can prevent power overloads and wasted electricity.
es_es: Separar los generadores en sistemas divididos previene las sobrecargas y el desperdicio de electricidad.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.EFFECT
source: Runs one wire section over another without joining them. Can be run through tiles.
es_es: Pasa una sección de cable sobre otra sin unirlas. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.NAME
source: <link="WIREBRIDGE">Wire Bridge</link>
es_es: <link="WIREBRIDGE">Puente Cable Eléctrico</link>

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGEHIGHWATTAGE.DESC
source: Joint plates can run Heavi wires through walls without leaking gas or liquid.
es_es: Las baldosas de alta tensión permiten atravesar cableado de alta tensión por ellas sin dejar paso al líquido y el gas.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGEHIGHWATTAGE.EFFECT
source: Allows Heavi-Watt Wire to be run through wall and floor tiles. Functions as a regular tile.
es_es: Permite pasar el cableado de alta tensión por las paredes y el suelo. Funciona como una baldosa normal.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGEHIGHWATTAGE.NAME
source: <link="WIREBRIDGEHIGHWATTAGE">Heavi-Watt Joint Plate</link>
es_es: <link="WIREBRIDGEHIGHWATTAGE">Baldosa de Alta Tensión</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.DESC
source: My Duplicants prefer the look of conductive wire to the regular raggedy stuff.
es_es: Los Duplicantes prefieren el aspecto de los cables refinados que el de los normales.

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.EFFECT
source: Connects buildings to <link="POWER">Power</link> sources. Can be run through tiles.
es_es: Conecta instalaciones a fuentes de <link="POWER">Energía</link>. Puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.NAME
source: <link="WIREREFINED">Conductive Wire</link>
es_es: <link="WIREREFINED">Cable Eléctrico Refinado</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGE.DESC
source: Splitting generators onto separate systems can prevent power overloads and wasted electricity.
es_es: Separar los generadores en sistemas divididos previene las sobrecargas y el desperdicio de electricidad.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGE.EFFECT
source: Carries more <link="POWER">Wattage</link> than a regular Wire Bridge without overloading. Runs one wire section over another without joining them. Can be run through tiles.
es_es: Conduce más <link="POWER">Potencia</link> que un puente de cable eléctrico normal sin sobrecargarse. Une una sección de cable sobre otra sin unirlas. puede atravesar baldosas.

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGE.NAME
source: <link="WIREREFINEDBRIDGE">Conductive Wire Bridge</link>
es_es: <link="WIREREFINEDBRIDGE">Puente de Cable Refinado</link>

# STRINGS.BUILDINGS.PREFABS.WIREREFINEDBRIDGEHIGHWATTAGE.DESC
source: Joint plates can run Heavi wires through walls without leaking gas or liquid.
es_es: Las baldosas de alta tension refinadas permiten atravesar cableado de alta tensión por ellas sin dejar paso al líquido y el gas.
