Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.THEY_DIED_DOING_WHAT_THEY_LOVED
source: They died doing what they loved.
es_es: Murieron haciendo lo que amaban.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.TO_DIG_TO_MUSH_NO_MORE
source: To dig, to mush, no more.
es_es: Cavar y avanzar, nada más.

# STRINGS.NAMEGEN.GRAVE.EPITAPHS.WHERE_ONE_ADVENTURE_ENDS_ANOTHER_BEGINS
source: Where one adventure ends, another begins.
es_es: Cuando termina una aventura, otra comienza.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.BELOVED_PET
source: Beloved pet and friend.
es_es: Querida mascota y amigo.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.FARM
source: Gone to the farm in the sky.
es_es: Ido a la granja en el cielo.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.GOOD_BOY
source: They were the goodest boy.
es_es: Ellos fueron los mejores chicos.

# STRINGS.NAMEGEN.GRAVE.PETITAPHS.GOOD_GIRL
source: They were the goodest girl.
es_es: Ellas fueron las mejores chicas.

# STRINGS.RESEARCH.MESSAGING.MISSING_RESEARCH_STATION
source: Missing Research Station
es_es: No hay estación de investigación

# STRINGS.RESEARCH.MESSAGING.MISSING_RESEARCH_STATION_TOOLTIP
source: The selected research focus requires a {0} to perform Open the Stations Tab <color=#F44A47>[=]</color> of the Build Menu to construct one
es_es: El área de investigación seleccionado requiere un {0} para realizarse Abre la pestaña de ciencia <color=#F44A47>[=]</color> del menú construir para crear una

# STRINGS.RESEARCH.MESSAGING.NO_RESEARCHER_ROLE
source: No Researchers assigned
es_es: Sin científicos asignados

# STRINGS.RESEARCH.MESSAGING.NO_RESEARCHER_ROLE_TOOLTIP
source: The selected research focus requires an advanced type of research to complete Assign a Duplicant to the Research Assistant job using the Jobs Panel <color=#F44A47>[L]</color> to enable this task
es_es: El área de investigación seleccionada requiere un tipo de investigación avanzada para realizarse Asigna a un Duplicante a la especialidad de asistente de laboratorio usando el panel de trabajo <color=#F44A47>[L]</color> para habilitar esta acción

# STRINGS.RESEARCH.MESSAGING.NORESEARCHSELECTED
source: No research selected
es_es: Sin investigación seleccionada

# STRINGS.RESEARCH.MESSAGING.RESEARCHTYPEALSOREQUIRED
source: {0} also required
es_es: También requiere {0}

# STRINGS.RESEARCH.MESSAGING.RESEARCHTYPEREQUIRED
source: {0} required
es_es: Requiere {0}

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.AUTOMATION_OVERLAY.DESC
source: Enables access to the Automation Overlay.
es_es: Activa el acceso a la información de automatización.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.AUTOMATION_OVERLAY.NAME
source: Automation Overlay
es_es: Información de automatización

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.BETA_RESEARCH_POINT.DESC
source: Allows advanced technology tiers to be researched.
es_es: Permite la investigación de tecnologías avanzadas.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.BETA_RESEARCH_POINT.NAME
source: Intermediate Research Point
es_es: Punto de investigación intermedia

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.CONVEYOR_OVERLAY.DESC
source: Enables access to the Conveyor Overlay.
es_es: Activa el acceso a la información de tránsito.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.CONVEYOR_OVERLAY.NAME
source: Conveyor Overlay
es_es: Información de tránsito

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.SUITS_OVERLAY.DESC
source: Enables access to the Exosuit Overlay.
es_es: Activa el acceso a la información de exotrajes.

# STRINGS.RESEARCH.OTHER_TECH_ITEMS.SUITS_OVERLAY.NAME
source: Exosuit Overlay
es_es: Información de Exotraje

# STRINGS.RESEARCH.TECHS.ADVANCEDFILTRATION.DESC
source: Basic technologies for filtering <link="ELEMENTSLIQUID">Liquid</link> and <link="ELEMENTSGAS">Gas</link>.
es_es: Tecnologías básicas para filtrar el <link="ELEMENTSLIQUID">Líquido</link> y el <link="ELEMENTSGAS">Gas</link>.

# STRINGS.RESEARCH.TECHS.ADVANCEDFILTRATION.NAME
source: <link="ADVANCEDFILTRATION">Filtration</link>
es_es: <link="ADVANCEDFILTRATION">Filtración</link>

# STRINGS.RESEARCH.TECHS.ADVANCEDPOWERREGULATION.DESC
source: Circuit components required for large scale <link="POWER">Power</link> management.
es_es: Componentes de circuitos requeridos para la gestión de grandes sistemas de <link="POWER">Energía</link>.

# STRINGS.RESEARCH.TECHS.ADVANCEDPOWERREGULATION.NAME
source: <link="ADVANCEDPOWERREGULATION">Advanced Power Regulation</link>
es_es: <link="ADVANCEDPOWERREGULATION">Regulación de Potencia Avanzada</link>

# STRINGS.RESEARCH.TECHS.ADVANCEDRESEARCH.DESC
source: The tools my colony needs to conduct more advanced and in-depth research.
es_es: Las herramientas que tu colonia necesita para llevar a cabo investigaciones avanzadas.

# STRINGS.RESEARCH.TECHS.ADVANCEDRESEARCH.NAME
source: <link="ADVANCEDRESEARCH">Advanced Research</link>
es_es: <link="ADVANCEDRESEARCH">Investigaciones Avanzadas</link>

# STRINGS.RESEARCH.TECHS.AGRICULTURE.DESC
source: Master the agricultural art of crop raising.
es_es: Domina el arte agrónomo de la irrigación de cultivos.

# STRINGS.RESEARCH.TECHS.AGRICULTURE.NAME
source: <link="AGRICULTURE">Agriculture</link>
es_es: <link="AGRICULTURE">Agricultura</link>

# STRINGS.RESEARCH.TECHS.ANIMALCONTROL.DESC
source: Useful techniques to manage critter populations in the colony.
es_es: Técnicas para gestionar la población de criaturas en tu base.

# STRINGS.RESEARCH.TECHS.ANIMALCONTROL.NAME
source: <link="ANIMALCONTROL">Animal Control</link>
es_es: <link="ANIMALCONTROL">Control Animal</link>

# STRINGS.RESEARCH.TECHS.ARTISTRY.DESC
source: Majorly improve <link="DECOR">Decor</link> by allowing Duplicants artistic and emotional expression.
es_es: Mejora ampliamente la <link="DECOR">Decoración</link> permitiendo a los Duplicantes a expresarse artística y emocionalmente.

# STRINGS.RESEARCH.TECHS.ARTISTRY.NAME
source: <link="ARTISTRY">Artistic Expression</link>
es_es: <link="ARTISTRY">Expresión Artística</link>

# STRINGS.RESEARCH.TECHS.BASICREFINEMENT.DESC
source: When life gives you rocks, make rock-aid! (Or sand.)
es_es: Cuando la vida te da rocas, ¡haz limonada de rocas! (o mejor, arena)

# STRINGS.RESEARCH.TECHS.BASICREFINEMENT.NAME
source: <link="BASICREFINEMENT">Brute-Force Refinement</link>
es_es: <link="BASICREFINEMENT">Refinamiento de Fuerza Bruta</link>

# STRINGS.RESEARCH.TECHS.CLOTHING.DESC
source: Produce decorative and practical clothing for Duplicants.
es_es: Confecciona ropa elegante y práctica para los Duplicantes.

# STRINGS.RESEARCH.TECHS.CLOTHING.NAME
source: <link="CLOTHING">Clothing</link>
es_es: <link="CLOTHING">Vestimenta</link>

# STRINGS.RESEARCH.TECHS.COMBUSTION.DESC
source: Crude fuel-powered generators for automatic <link="POWER">Power</link> production.
es_es: Generadores de combustible para automatizar la producción de <link="POWER">Energía</link>.

# STRINGS.RESEARCH.TECHS.COMBUSTION.NAME
source: <link="COMBUSTION">Internal Combustion</link>
es_es: <link="COMBUSTION">Combustión Interna</link>

# STRINGS.RESEARCH.TECHS.DIRECTEDAIRSTREAMS.DESC
source: Instruments to help reduce <link="DISEASE">Germ</link> spread in my base.
es_es: Instrumentos para ayudarte a frenar el avance de los <link="DISEASE">Gérmenes</link> en la base.

# STRINGS.RESEARCH.TECHS.DIRECTEDAIRSTREAMS.NAME
source: <link="DIRECTEDAIRSTREAMS">Decontamination</link>
es_es: <link="DIRECTEDAIRSTREAMS">Descontaminación</link>

# STRINGS.RESEARCH.TECHS.DISTILLATION.DESC
source: Distill difficult mixtures down to their most useful parts.
es_es: Destila las mezclas complejas en partes más aprovechables.

# STRINGS.RESEARCH.TECHS.DISTILLATION.NAME
source: <link="DISTILLATION">Distillation</link>
es_es: <link="DISTILLATION">Destilación</link>

# STRINGS.RESEARCH.TECHS.DUPETRAFFICCONTROL.DESC
source: Prevent my Duplicants from getting into dangerous situations.
es_es: Evita que tus Duplicantes se metan en situaciones peligrosas.

# STRINGS.RESEARCH.TECHS.DUPETRAFFICCONTROL.NAME
source: <link="DUPETRAFFICCONTROL">Duplicant Traffic Control</link>
es_es: <link="DUPETRAFFICCONTROL">Control de Trafico para Duplicantes</link>

# STRINGS.RESEARCH.TECHS.FARMINGTECH.DESC
source: Learn the introductory principles of <link="PLANTS">Plant</link> domestication.
es_es: Aprende los principios de la domesticación de <link="PLANTS">Plantas</link>.

# STRINGS.RESEARCH.TECHS.FARMINGTECH.NAME
source: <link="FARMINGTECH">Basic Farming</link>
es_es: <link="FARMINGTECH">Agricultura Básica</link>

# STRINGS.RESEARCH.TECHS.FINEDINING.DESC
source: Prepare more nutritious <link="FOOD">Food</link> and store it longer before spoiling.
es_es: Prepara nutritivas <link="FOOD">Comidas</link> almacénalas para conservarlas por más tiempo.

# STRINGS.RESEARCH.TECHS.FINEDINING.NAME
source: <link="FINEDINING">Meal Preparation</link>
es_es: <link="FINEDINING">Preparación de la comida</link>

# STRINGS.RESEARCH.TECHS.GASPIPING.DESC
source: Rudimentary technologies for installing <link="ELEMENTSGAS">Gas</link> infrastructure.
es_es: Tecnologías rudimentarias para instalar una infraestructura de <link="ELEMENTSGAS">Gasoductos</link>.

# STRINGS.RESEARCH.TECHS.GASPIPING.NAME
source: <link="GASPIPING">Ventilation</link>
es_es: <link="GASPIPING">Ventilación</link>

# STRINGS.RESEARCH.TECHS.GENERICSENSORS.DESC
source: Drive automation in brand new ways.
es_es: Maneja la automatización de maneras nunca vistas.

# STRINGS.RESEARCH.TECHS.GENERICSENSORS.NAME
source: <link="GENERICSENSORS">Generic Sensors</link>
es_es: <link="GENERICSENSORS">Sensores Genéricos</link>

# STRINGS.RESEARCH.TECHS.HIGHTEMPFORGING.DESC
source: Heat allows the creation of entirely new materials.
es_es: El calor permite la creación de materiales completamente nuevos.

# STRINGS.RESEARCH.TECHS.HIGHTEMPFORGING.NAME
source: <link="HIGHTEMPFORGING">High-Temperature Forging</link>
es_es: <link="HIGHTEMPFORGING">Forja de Alta Temperatura</link>

# STRINGS.RESEARCH.TECHS.HVAC.DESC
source: Regulate <link="HEAT">Temperature</link> in the colony for <link="PLANTS">Plant</link> cultivation and Duplicant comfort.
es_es: Regula la <link="HEAT">Temperatura</link> en la colonia para mejorar el cultivo de <link="PLANTS">Plantas</link> y el confort de los Duplicantes. CVAA = Calefacción, Ventilación y Aire Acondicionado.

# STRINGS.RESEARCH.TECHS.HVAC.NAME
source: <link="HVAC">HVAC</link>
es_es: <link="HVAC">CVAA</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDCOMBUSTION.DESC
source: Burn dirty fuels for exceptional <link="POWER">Power</link> production.
es_es: Quema combustibles fósiles para una excepcional producción de <link="POWER">Energía</link>.

# STRINGS.RESEARCH.TECHS.IMPROVEDCOMBUSTION.NAME
source: <link="IMPROVEDCOMBUSTION">Fossil Fuels</link>
es_es: <link="IMPROVEDCOMBUSTION">Combustibles Fósiles</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDGASPIPING.DESC
source: <link="ELEMENTSGAS">Gas</link> infrastructure capable of withstanding more intense conditions, such as <link="HEAT">Heat</link> and pressure.
es_es: Infraestructuras de gestión de <link="ELEMENTSGAS">Gas</link> capaces de funcionar en condiciones extremas de <link="HEAT">Calor</link> y presión.

# STRINGS.RESEARCH.TECHS.IMPROVEDGASPIPING.NAME
source: <link="IMPROVEDGASPIPING">Improved Ventilation</link>
es_es: <link="IMPROVEDGASPIPING">Ventilación Mejorada</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDLIQUIDPIPING.DESC
source: <link="ELEMENTSLIQUID">Liquid</link> infrastructure capable of withstanding more intense conditions, such as <link="HEAT">Heat</link> and pressure.
es_es: Infraestructuras de gestión de <link="ELEMENTSLIQUID">Líquidos</link> capaces de funcionar en condiciones extremas de <link="HEAT">Calor</link> y presión.

# STRINGS.RESEARCH.TECHS.IMPROVEDLIQUIDPIPING.NAME
source: <link="IMPROVEDLIQUIDPIPING">Improved Plumbing</link>
es_es: <link="IMPROVEDLIQUIDPIPING">Plomería Mejorada</link>

# STRINGS.RESEARCH.TECHS.IMPROVEDOXYGEN.DESC
source: Make the air in the colony clean and breathable.
es_es: Haz que el aire de tu colonia sea limpio y respirable.

# STRINGS.RESEARCH.TECHS.IMPROVEDOXYGEN.NAME
source: <link="IMPROVEDOXYGEN">Air Systems</link>
es_es: <link="IMPROVEDOXYGEN">Sistemas de Aire</link>

# STRINGS.RESEARCH.TECHS.INSULATION.DESC
source: Improve <link="HEAT">Heat</link> distribution in my base and guard buildings from extreme temperatures.
es_es: Mejora la distribución de <link="HEAT">Calor</link> en tu base y protege las instalaciones de temperaturas extremas.

# STRINGS.RESEARCH.TECHS.INSULATION.NAME
source: <link="INSULATION">Insulation</link>
es_es: <link="INSULATION">Aislamiento</link>

# STRINGS.RESEARCH.TECHS.INTERIORDECOR.DESC
source: <link="DECOR">Decor</link> boosting items to counteract the gloom of underground living.
es_es: Objetos para mejorar la <link="Decor">Decoración</link> y contrarrestar la lúgubre vida subterránea.

# STRINGS.RESEARCH.TECHS.INTERIORDECOR.NAME
source: <link="INTERIORDECOR">Interior Decor</link>
es_es: <link="INTERIORDECOR">Decoración de Interiores</link>

# STRINGS.RESEARCH.TECHS.LIQUIDPIPING.DESC
source: Rudimentary technologies for installing <link="ELEMENTSLIQUID">Liquid</link> infrastructure.
es_es: Tecnología rudimentaria para instalar una infraestructura de canalización de <link="ELEMENTSLIQUID">Líquidos</link>.

# STRINGS.RESEARCH.TECHS.LIQUIDPIPING.NAME
source: <link="LIQUIDPIPING">Plumbing</link>
es_es: <link="LIQUIDPIPING">Plomería</link>

# STRINGS.RESEARCH.TECHS.LIQUIDTEMPERATURE.DESC
source: Easily manipulate <link="ELEMENTSLIQUID">Liquid</link> <link="TEMPERATURES">heat</link> with these technologies.
es_es: Controla la <link="TEMPERATURES">Temperatura</link> de los <link="ELEMENTSLIQUID">Líquidos</link> fácilmente con estas tecnologías.

# STRINGS.RESEARCH.TECHS.LIQUIDTEMPERATURE.NAME
source: <link="LIQUIDTEMPERATURE">Liquid Tuning</link>
es_es: <link="LIQUIDTEMPERATURE">Ajuste de Líquidos</link>

# STRINGS.RESEARCH.TECHS.LOGICCIRCUITS.DESC
source: Logic gates and wiring to allow me to program my base.
es_es: Puertas lógicas y cableado para programar el funcionamiento de tu base.

# STRINGS.RESEARCH.TECHS.LOGICCIRCUITS.NAME
source: <link="LOGICCIRCUITS">Advanced Automation</link>
es_es: <link="LOGICCIRCUITS">Automatización Avanzada</link>

# STRINGS.RESEARCH.TECHS.LOGICCONTROL.DESC
source: Switches for controlling colony buildings.
es_es: Usa conmutadores para controlar tus instalaciones.

# STRINGS.RESEARCH.TECHS.LOGICCONTROL.NAME
source: <link="LOGICCONTROL">Automatic Control</link>
es_es: <link="LOGICCONTROL">Control Automático</link>

# STRINGS.RESEARCH.TECHS.LUXURY.DESC
source: Luxury amenities for advanced <link="STRESS">Stress</link> reduction.
es_es: Objetos de lujo para una avanzada reducción del <link="STRESS">Estrés</link>.

# STRINGS.RESEARCH.TECHS.LUXURY.NAME
source: <link="LUXURY">Home Luxuries</link>
es_es: <link="LUXURY">Lujos para el Hogar</link>

# STRINGS.RESEARCH.TECHS.MEDBAY.DESC
source: Prevent injury and <link="DISEASE">Disease</link> from running rampant in the colony.
es_es: Previene que las heridas y las <link="DISEASE">Enfermedades</link> campen a sus anchas en la colonia.

# STRINGS.RESEARCH.TECHS.MEDBAY.NAME
source: <link="MEDBAY">Healthcare</link>
es_es: <link="MEDBAY">Cuidado de la salud</link>

# STRINGS.RESEARCH.TECHS.MEDICALRESEARCH.DESC
source: Basic medical knowledge to fight the common <link="DISEASE">Diseases</link> that plague Duplicants.
es_es: Conocimientos médicos básicos para combatir las <link="DISEASE">Enfermedades</link> que acucian a los Duplicantes.

# STRINGS.RESEARCH.TECHS.MEDICALRESEARCH.NAME
source: <link="MEDICALRESEARCH">Medical Research</link>
es_es: <link="MEDICALRESEARCH">Medicina Básica</link>

# STRINGS.RESEARCH.TECHS.METALREFINEMENT.DESC
source: High-temperature pure metal extraction.
es_es: Extracción de metales puros a altas temperaturas.

# STRINGS.RESEARCH.TECHS.METALREFINEMENT.NAME
source: <link="METALREFINEMENT">Metallurgy</link>
es_es: <link="METALREFINEMENT">Metalurgia</link>

# STRINGS.RESEARCH.TECHS.PLASTICS.DESC
source: Stable, light weight, durable. Plastics are useful in a wide array of applications.
es_es: Estables, ligeros, duraderos. Los plásticos son útiles en multitud de aplicaciones.

# STRINGS.RESEARCH.TECHS.PLASTICS.NAME
source: <link="PLASTICS">Plastic Manufacturing</link>
es_es: <link="PLASTICS">Elaboración de plásticos</link>

# STRINGS.RESEARCH.TECHS.POWERREGULATION.DESC
source: Prevent wasted <link="POWER">Power</link> with improved eletrical tools.
es_es: Previene el desperdicio de <link="POWER">Energía</link> con herramientas eléctricas mejoradas.

# STRINGS.RESEARCH.TECHS.POWERREGULATION.NAME
source: <link="POWERREGULATION">Power Regulation</link>
es_es: <link="POWERREGULATION">Regulación Eléctrica</link>

# STRINGS.RESEARCH.TECHS.PRESSUREMANAGEMENT.DESC
source: Unlock technologies to manage colony pressure and atmosphere.
es_es: Desbloquea tecnologías para gestionar la presión y atmósfera de tu colonia.

# STRINGS.RESEARCH.TECHS.PRESSUREMANAGEMENT.NAME
source: <link="PRESSUREMANAGEMENT">Pressure Management</link>
es_es: <link="PRESSUREMANAGEMENT">Gestión de Presión</link>

# STRINGS.RESEARCH.TECHS.PRETTYGOODCONDUCTORS.DESC
source: Pure-core wires that can handle more current without overloading.
es_es: Cables con núcleos de metal puro para transmitir la energía sin sobrecargas.

# STRINGS.RESEARCH.TECHS.PRETTYGOODCONDUCTORS.NAME
source: <link="PRETTYGOODCONDUCTORS">Low-Resistance Conductors</link>
es_es: <link="PRETTYGOODCONDUCTORS">Conductores de Baja Resistencia</link>

# STRINGS.RESEARCH.TECHS.RANCHING.DESC
source: Manage and care for critters.
es_es: Manejo y cuidados para criaturas.

# STRINGS.RESEARCH.TECHS.RANCHING.NAME
source: <link="RANCHING">Ranching</link>
es_es: <link="RANCHING">Ganadería</link>

# STRINGS.RESEARCH.TECHS.REFINEDOBJECTS.DESC
source: Using simple materials to improve base function.
es_es: Uso de materiales simples para mejorar la funcionalidad de la base.

# STRINGS.RESEARCH.TECHS.REFINEDOBJECTS.NAME
source: <link="REFINEDOBJECTS">Refined Objects</link>
es_es: <link="REFINEDOBJECTS">Objetos Refinados</link>

# STRINGS.RESEARCH.TECHS.REFRACTIVEDECOR.DESC
source: The ultimate solution to ugly things? Make them transparent.
es_es: ¿La mejor solución para cosas feas? Hazlos transparentes.

# STRINGS.RESEARCH.TECHS.REFRACTIVEDECOR.NAME
source: <link="REFRACTIVEDECOR">Refractive Decor</link>
es_es: <link="REFRACTIVEDECOR">Decoración Refractiva</link>

# STRINGS.RESEARCH.TECHS.RENEWABLEENERGY.DESC
source: Clean <link="POWER">Power</link> production
es_es: Producción de <link="POWER">Energía</link> limpia

# STRINGS.RESEARCH.TECHS.RENEWABLEENERGY.NAME
source: <link="RENEWABLEENERGY">Renewable Energy</link>
es_es: <link="RENEWABLEENERGY">Energías Renovables</link>

# STRINGS.RESEARCH.TECHS.SANITATIONSCIENCES.DESC
source: Make daily ablutions less of a hassle.
es_es: Hace la limpieza diaria menos molesta.

# STRINGS.RESEARCH.TECHS.SANITATIONSCIENCES.NAME
source: <link="SANITATIONSCIENCES">Sanitation</link>
es_es: <link="SANITATIONSCIENCES">Saneamiento</link>

# STRINGS.RESEARCH.TECHS.SKYDETECTORS.DESC
source: Space: It's not quite as empty as you might think.
es_es: El Espacio: no es tan vacío como podría pensar.

# STRINGS.RESEARCH.TECHS.SKYDETECTORS.NAME
source: <link="SKYDETECTORS">Celestial Detection</link>
es_es: <link="SKYDETECTORS">Detector Celestial</link>

# STRINGS.RESEARCH.TECHS.SMARTSTORAGE.DESC
source: Automate the storage of solids.
es_es: Automatiza el almacenamiento de materiales.

# STRINGS.RESEARCH.TECHS.SMARTSTORAGE.NAME
source: <link="SMARTSTORAGE">Smart Storage</link>
es_es: <link="SMARTSTORAGE">Almacenaje Inteligente</link>

# STRINGS.RESEARCH.TECHS.SMELTING.DESC
source: High temperatures allow more efficient metal fabrication.
es_es: Las altas temperaturas facilitan el trabajo con metales.

# STRINGS.RESEARCH.TECHS.SMELTING.NAME
source: <link="SMELTING">Smelting</link>
es_es: <link="SMELTING">Fundición</link>

# STRINGS.RESEARCH.TECHS.SOLIDTRANSPORT.DESC
source: Save so much wear and tear on tired Duplicant feet.
es_es: Ahórrale caminatas a los cansados pies de los Duplicantes.

# STRINGS.RESEARCH.TECHS.SOLIDTRANSPORT.NAME
source: <link="SOLIDTRANSPORT">Solid Transport</link>
es_es: <link="SOLIDTRANSPORT">Transporte de Solidos</link>

# STRINGS.RESEARCH.TECHS.SUITS.DESC
source: Craft the equipment necessary to survive in extreme conditions and environments.
es_es: Fabrica el equipamiento necesario para sobrevivir en condiciones extremas.

# STRINGS.RESEARCH.TECHS.SUITS.NAME
source: <link="SUITS">Environmental Protection</link>
es_es: <link="SUITS">Protección Ambiental</link>

# STRINGS.RESEARCH.TECHS.TEMPERATUREMODULATION.DESC
source: Perfect <link="HEAT">Temperature</link> changing technologies to keep my colony at the perfect Kelvin.
es_es: Desbloquea tecnologías para cambiar la <link="HEAT">Temperatura</link> y mantener a tu colonia en un perfecto clima.

# STRINGS.RESEARCH.TECHS.TEMPERATUREMODULATION.NAME
source: <link="TEMPERATUREMODULATION">Temperature Modulation</link>
es_es: <link="TEMPERATUREMODULATION">Modulación de Temperatura</link>

# STRINGS.RESEARCH.TECHS.TRAVELTUBES.DESC
source: Get Duplicants around the base quickly, safely, and in style!
es_es: Muévete por la base de una forma rápida, segura y ¡con estilo!

# STRINGS.RESEARCH.TECHS.TRAVELTUBES.NAME
source: <link="TRAVELTUBES">Transit Tubes</link>
es_es: <link="TRAVELTUBES">Tubos de Tránsito</link>

# STRINGS.RESEARCH.TECHS.VALVEMINIATURIZATION.DESC
source: Smaller, more efficient pumps for those low-throughput situations.
es_es: Bombas más pequeñas y eficientes para esas situaciones donde el tamaño no importa.

# STRINGS.RESEARCH.TECHS.VALVEMINIATURIZATION.NAME
source: <link="VALVEMINIATURIZATION">Valve Minaturization</link>
es_es: <link="VALVEMINIATURIZATION">Miniaturización de Válvulas</link>

# STRINGS.RESEARCH.TYPES.ALPHA.DESC
source: <link="RESEARCH">Novice Research</link> is required to unlock basic technologies. It can be conducted at a <link="RESEARCHCENTER">Research Station</link>.
es_es: Se requiere <link="RESEARCH">Investigación Básica</link> para desbloquear tecnologías básicas. Puede desarrollarse en la <link="RESEARCHCENTER">Estación de Investigación</link>.

# STRINGS.RESEARCH.TYPES.ALPHA.NAME
source: Novice Research
es_es: Investigación Básica

# STRINGS.RESEARCH.TYPES.ALPHA.RECIPEDESC
source: Unlocks rudimentary technologies.
es_es: Desbloquea tecnología básica.

# STRINGS.RESEARCH.TYPES.BETA.DESC
source: <link="RESEARCH">Intermediate Research</link> is required to unlock improved technologies. It can be conducted at a <link="ADVANCEDRESEARCHCENTER">Super Computer</link>.
es_es: Requiere de la <link="RESEARCH">Investigación Intermedia</link> para desbloquear tecnologías mejoradas. Puede desarrollarse en un <link="ADVANCEDRESEARCHCENTER">super ordenador</link>.

# STRINGS.RESEARCH.TYPES.BETA.NAME
source: Intermediate Research
es_es: Investigación Intermedia

# STRINGS.RESEARCH.TYPES.BETA.RECIPEDESC
source: Unlocks improved technologies.
es_es: Desbloquea tecnologías mejoradas.

# STRINGS.ROOMS.CRITERIA.BED_MULTIPLE.DESCRIPTION
source: Requires two or more Cots or Comfy Beds
es_es: Requiere de dos o más camas cómodas o camas

# STRINGS.ROOMS.CRITERIA.BED_MULTIPLE.NAME
source: Beds
es_es: Camas

# STRINGS.ROOMS.CRITERIA.BED_SINGLE.DESCRIPTION
source: Requires one Cot or Comfy Bed
es_es: Requiere una cama cómoda o cama

# STRINGS.ROOMS.CRITERIA.BED_SINGLE.NAME
source: Single bed
es_es: Una cama

# STRINGS.ROOMS.CRITERIA.BUILDING_DECOR_POSITIVE.DESCRIPTION
source: Requires at least one building with positive decor
es_es: Requiere de al menos una instalación con decoración positiva

# STRINGS.ROOMS.CRITERIA.BUILDING_DECOR_POSITIVE.NAME
source: Positive decor
es_es: Decoración positiva

# STRINGS.ROOMS.CRITERIA.CLINIC.DESCRIPTION
source: Requires one or more Med-Beds or Pharma Chambers
es_es: Requiere de una o más camillas o farmacámaras

# STRINGS.ROOMS.CRITERIA.CLINIC.NAME
source: Medical bed
es_es: Camilla
