Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_SUBLIMATION.POSITIVE_TOOLTIP
source: My colony generated {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
es_es: Tu colonia ha generado {0} <link="CONTAMINATEDOXYGEN">oxígeno contaminado</link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_TOILET.NAME
source: <link="POLLUTED OXYGEN">Toilet Emissions: </link>
es_es: <link="POLLUTED OXYGEN">Emisiones de Letrina: </link>

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_TOILET.NEGATIVE_TOOLTIP
source: My colony consumed {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
es_es: Tu colonia ha consumido {0} <link="CONTAMINATEDOXYGEN">oxígeno contaminado</link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.CONTAMINATED_OXYGEN_TOILET.POSITIVE_TOOLTIP
source: My colony generated {0} of <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over the course of the day
es_es: Tu colonia ha generado {0} <link="CONTAMINATEDOXYGEN">oxígeno contaminado</link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE
source: Cycle {0}
es_es: Ciclo {0}

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE_TODAY
source: Cycle {0} - Today
es_es: Ciclo {0} - Hoy

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE_YESTERDAY
source: Cycle {0} - Yesterday
es_es: Ciclo {0} - Ayer

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.NAME
source: <link="DISEASE">Diseases</link> Contracted:
es_es: <link="disease">Enfermedades</link> contraídas:

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.NEGATIVE_TOOLTIP
source: {0} Duplicant(s) were cured of a <link="DISEASE">Disease</link>
es_es: {0} Duplicantes han sido curados de una <link="disease">enfermedad</link>

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.POSITIVE_TOOLTIP
source: {0} Duplicant(s) contracted a <link="DISEASE">Disease</link>
es_es: {0} Duplicantes han contraído una <link="disease">enfermedad</link>

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_STATUS.NAME
source: Disease Status:
es_es: Estado de la enfermedad:

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_STATUS.TOOLTIP
source: My Duplicants are covered in {0}
es_es: Tus Duplicantes están cubiertos de {0}

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.NAME
source: <link="POWER">Power</link> Usage:
es_es: <link="power">Energía</link> usada:

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.NEGATIVE_TOOLTIP
source: My colony consumed {0} of <link="POWER">Power</link> over the course of the day
es_es: Tu colonia ha consumido {0} de <link="power">energía </link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.POSITIVE_TOOLTIP
source: My colony created {0} of <link="POWER">Power</link> over the course of the day
es_es: Tu colonia ha generado {0} de <link="power">energía</link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_WASTED.NAME
source: <link="POWER">Power</link> Wasted:
es_es: <link="power">Energía</link> desperdiciada:

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_WASTED.NEGATIVE_TOOLTIP
source: My colony lost {0} of <link="POWER">Power</link> today due to overproduction and battery runoff
es_es: Tu colonia ha perdido {0} de <link="POWER">energía</link> hoy, ya que no ha sido consumida ni almacenada

# STRINGS.UI.ENDOFDAYREPORT.IDLE_TIME.NAME
source: Idle Time:
es_es: Tiempo en espera:

# STRINGS.UI.ENDOFDAYREPORT.IDLE_TIME.POSITIVE_TOOLTIP
source: My Duplicants spent a total of {0} idling over the course of the day
es_es: Tus Duplicantes han pasado un total de {0} sin hacer nada durante el día

# STRINGS.UI.ENDOFDAYREPORT.LEVEL_UP.NAME
source: Skill Increases:
es_es: Mejoras de habilidad:

# STRINGS.UI.ENDOFDAYREPORT.LEVEL_UP.TOOLTIP
source: My Duplicants gained a total of {0} skill levels today
es_es: Tus Duplicantes han adquirido un total de {0} niveles de habilidad hoy

# STRINGS.UI.ENDOFDAYREPORT.NET
source: Net
es_es: Neto

# STRINGS.UI.ENDOFDAYREPORT.NEXT
source: Next
es_es: SIGUE

# STRINGS.UI.ENDOFDAYREPORT.NOTES.BUTCHERED
source: Butchered for {0}
es_es: Machacado en {0}

# STRINGS.UI.ENDOFDAYREPORT.NOTES.BUTCHERED_CONTEXT
source: Butchered
es_es: Machacado

# STRINGS.UI.ENDOFDAYREPORT.NOTES.CRAFTED
source: Crafted a {0}
es_es: Elaborado en {0}

# STRINGS.UI.ENDOFDAYREPORT.NOTES.CRAFTED_CONTEXT
source: Crafted
es_es: Fabricado

# STRINGS.UI.ENDOFDAYREPORT.NOTES.CRAFTED_USED
source: {0} used as ingredient
es_es: {0} usado como ingrediente

# STRINGS.UI.ENDOFDAYREPORT.NOTES.EATEN
source: {0} eaten
es_es: {0} ingerido

# STRINGS.UI.ENDOFDAYREPORT.NOTES.GERMS
source: On {0}
es_es: En {0}

# STRINGS.UI.ENDOFDAYREPORT.NOTES.HARVESTED
source: Harvested {0}
es_es: {0} cosechado

# STRINGS.UI.ENDOFDAYREPORT.NOTES.HARVESTED_CONTEXT
source: Harvested
es_es: Cosechado

# STRINGS.UI.ENDOFDAYREPORT.NOTES.ROTTED
source: Rotten {0}
es_es: {0} podrido

# STRINGS.UI.ENDOFDAYREPORT.NOTES.ROTTED_CONTEXT
source: Rotted
es_es: Podrido

# STRINGS.UI.ENDOFDAYREPORT.NOTIFICATION_TITLE
source: Cycle {0} report ready
es_es: Informe del ciclo {0} disponible

# STRINGS.UI.ENDOFDAYREPORT.NOTIFICATION_TOOLTIP
source: The daily report for Cycle {0} is ready to view
es_es: Ver el informe de final del Ciclo {0}

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.NAME
source: <link="OXYGEN">Oxygen</link> Generation:
es_es: Generación de <link="oxygen">oxígeno</link>:

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.NEGATIVE_TOOLTIP
source: My colony consumed {0} of <link="OXYGEN">Oxygen</link> over the course of the day
es_es: Tu colonia ha consumido {0} <link="oxygen">oxígeno</link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.POSITIVE_TOOLTIP
source: My colony generated {0} of <link="OXYGEN">Oxygen</link> over the course of the day
es_es: Tu colonia ha generado {0} <link="oxygen">oxígeno</link> durante el día

# STRINGS.UI.ENDOFDAYREPORT.PREV
source: Prev
es_es: AYER

# STRINGS.UI.ENDOFDAYREPORT.REMOVED
source: Removed
es_es: Eliminado

# STRINGS.UI.ENDOFDAYREPORT.REPORT_TITLE
source: DAILY REPORTS
es_es: INFORME DIARIO

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.NAME
source: <link="STRESS">Stress</link> Change:
es_es: Cambios de <link="stress">estrés</link>:

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.NEGATIVE_TOOLTIP
source: My colony's total <link="STRESS">Stress</link> has decreased by {0}
es_es: El total de <link="stress">estrés</link> de tu colonia ha disminuido en {0}

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.POSITIVE_TOOLTIP
source: My colony's total <link="STRESS">Stress</link> has increased by {0}
es_es: El total de <link="stress">estrés</link> de tu colonia se ha incrementado en {0}

# STRINGS.UI.ENDOFDAYREPORT.TIME_SPENT.NAME
source: Time Breakdown:
es_es: Tiempo trabajado:

# STRINGS.UI.ENDOFDAYREPORT.TIME_SPENT.POSITIVE_TOOLTIP
source: My Duplicants spent a total of {0} doing errands over the course of the day
es_es: Tus Duplicantes han pasado un total de {0} realizando tareas durante el ciclo actual

# STRINGS.UI.ENDOFDAYREPORT.TOILET_INCIDENT.NAME
source: Restroom Accidents:
es_es: Accidentes en el aseo:

# STRINGS.UI.ENDOFDAYREPORT.TOILET_INCIDENT.TOOLTIP
source: {0} Duplicants couldn't quite reach the toilet in time today
es_es: {0} Duplicantes no han llegado al aseo a tiempo hoy

# STRINGS.UI.ENDOFDAYREPORT.TRAVEL_TIME.NAME
source: Travel Time:
es_es: Tiempo en movimiento:

# STRINGS.UI.ENDOFDAYREPORT.TRAVEL_TIME.POSITIVE_TOOLTIP
source: My Duplicants spent a total of {0} traveling between errands throughout of the day
es_es: Tus Duplicantes han pasado un total de {0} viajando durante el transcurso del día

# STRINGS.UI.EQUIPMENTTAB_HELD
source: Held Items
es_es: Objetos portados

# STRINGS.UI.EQUIPMENTTAB_OWNED
source: Owned Items
es_es: Objetos propios

# STRINGS.UI.EQUIPMENTTAB_ROOM
source: Assigned Rooms
es_es: Salas asignadas

# STRINGS.UI.FILE_NAME_DIALOG.ENTER_TEXT
source: Enter Text...
es_es: Introduce el texto...

# STRINGS.UI.FORMATDAY
source: {0} cycles
es_es: {0} ciclos

# STRINGS.UI.FORMATSECONDS
source: {0}s
es_es: {0}seg

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_AMBIENCE
source: Ambience
es_es: Ambiental

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_MASTER
source: Master
es_es: Principal

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_MUSIC
source: Music
es_es: Musica

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_SFX
source: SFX
es_es: Efectos

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUDIO_BUS_UI
source: UI
es_es: Interfaz

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUTOMATION_SOUNDS_ALWAYS
source: Always play automation sounds:
es_es: Reproducir siempre los sonidos de automatización:

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.AUTOMATION_SOUNDS_ALWAYS_TOOLTIP
source: If enabled, automation sound effects will play even when outside of the Automation Overlay
es_es: Si se activa, los efectos de sonido de automatización se reproducirán incluso estando fuera de la pestaña de información de automatización

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.MUSIC_EVERY_CYCLE
source: Play background music each morning:
es_es: Reproduce música de fondo cada mañana:

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.MUSIC_EVERY_CYCLE_TOOLTIP
source: If enabled, background music will play every cycle instead of every few cycles
es_es: Si se activa, reproducirá música de fondo todos los ciclos, en vez de una vez cada varios ciclos

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.TITLE
source: AUDIO OPTIONS
es_es: OPCIONES DE SONIDO

source: Vulnerable Immune System
es_es: Sistema inmune vulnerable

source: Duplicants are exceptionally vulnerable to infection
es_es: Los Duplicantes son excepcionalmente vulnerables a las infecciones

source: Regular
es_es: Normal

source: Duplicants regain immunity normally
es_es: Los Duplicantes regeneran su inmunidad normalmente

source: Impervious Immune System
es_es: Sistema inmune Impenetrable

source: Impervious
es_es: Impenetrable

source: Duplicants will never catch a germ-based disease
es_es: Los Duplicantes nunca cogerán una enfermedad provocada por gérmenes

source: Strong Immune System
es_es: Sistema inmune fuerte

source: Strong
es_es: Fuerte

source: Duplicants have increased immune recovery
es_es: Los Duplicantes tienen una recuperación mejorada del sistema inmune

source: Weak Immune System
es_es: Sistema inmune débil

source: Weak
es_es: Débil

source: Duplicants have reduced immune recovery
es_es: Los Duplicantes tienen mermada la recuperación del sistema inmune

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.IMMUNESYSTEM.NAME
source: Immune Systems
es_es: Sistema inmune

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.IMMUNESYSTEM.TOOLTIP
source: Affects how resistant Duplicants are to disease
es_es: Afecta a la resistencia a enfermedades de los Duplicantes

source: Disabled
es_es: Deshabilitado

source: Click to enable Sandbox mode
es_es: Click para Activar el modo SandBox

source: Enabled
es_es: Habilitado

source: Click to disable Sandbox mode
es_es: Click para Desactivar el modo SandBox

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.SANDBOXMODE.NAME
source: Sandbox Mode
es_es: Modo SandBox

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.SANDBOXMODE.TOOLTIP
source: Manipulate and customize the simulation with tools that ignore regular game constraints
es_es: Manipule y personalice la simulación con herramientas que ignoren las restricciones habituales del juego

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.LEVELS.DEFAULT.NAME
source: Regular
es_es: Normal

source: Duplicants gain and lose stress normally
es_es: Los Duplicantes se estresarán/desestresarán con normalidad

source: Fatalistic
es_es: Fatalista

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.LEVELS.DOOMED.NAME
source: Fatalistic
es_es: Fatalista

source: Duplicants stress out at an extremely accelerated rate
es_es: Los Duplicantes se estresarán a un ritmo muy acelerado

source: Unflappable
es_es: Imperturbable

source: Unflappable
es_es: Imperturbable

source: Duplicants will never get stressed
es_es: Los Duplicantes nunca se estresarán

source: Optimistic
es_es: Optimista

source: Optimistic
es_es: Optimista

source: Duplicants are harder to stress out
es_es: Los Duplicantes no se estresarán fácilmente

source: Pessimistic
es_es: Pesimista

source: Pessimistic
es_es: Pesimista

source: Duplicants stress out easily
es_es: Los Duplicantes se estresarán con facilidad

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.NAME
source: Duplicant Mood
es_es: Estado de ánimo

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS.TOOLTIP
source: Affects how well Duplicants handle stress
es_es: Afecta a la gestión del estrés de los Duplicantes

source: Duplicants will act out when they reach 100% stress
es_es: Los Duplicantes exteriorizarán sus respuestas al llegar al 100% de estrés

source: Disabled
es_es: Deshabilitado

source: Duplicants will not act out at maximum stress
es_es: Los Duplicantes no expresarán sus respuestas al estrés al llegar al máximo

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS_BREAKS.NAME
source: Stress Reactions
es_es: Respuesta al estrés

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.STRESS_BREAKS.TOOLTIP
source: Determines whether Duplicants act out when they reach maximum stress
es_es: Determina si los Duplicantes exteriorizan o no las respuestas al estrés

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLD_CHOICE.NAME
source: World(DEBUG)
es_es: Mundo (DEBUG)

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLD_CHOICE.TOOLTIP
source: (DEBUG FEATURE) Select your starting world.
es_es: (FUNCION DEBUG) Selecciona el mundo en el que comenzar.

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLDGEN_SEED.NAME
source: Worldgen Seed
es_es: Clave generación de mundo

# STRINGS.UI.FRONTEND.CUSTOMGAMESETTINGSSCREEN.SETTINGS.WORLDGEN_SEED.TOOLTIP
source: This chooses the random parameters of your new world
es_es: Esto hace que la clave de generación sea aleatoria

# STRINGS.UI.FRONTEND.DEMO_OVER_SCREEN.BODY
source: Thank you for playing the demo for Oxygen Not Included! This game is still in development. Go to kleigames.com/o2 or ask one of us if you'd like more information.
es_es: ¡Gracias por jugar a la demo de Oxygen not Included! Este juego está en desarrollo aún. Visita kleigames.com\o2 o pregúntanos para obtener más información.

# STRINGS.UI.FRONTEND.DEMO_OVER_SCREEN.BUTTON_EXIT_TO_MENU
source: EXIT TO MENU
es_es: SALIR AL MENÚ

# STRINGS.UI.FRONTEND.DEMO_OVER_SCREEN.TITLE
source: Thanks for playing!
es_es: ¡Gracias por jugar!

# STRINGS.UI.FRONTEND.GAME_VERSION
source: Game Version:
es_es: Ver.del Juego:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.ACCEPT_CHANGES
source: Accept Changes?
es_es: ¿Aceptas los cambios?

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.APPLYBUTTON
source: Apply
es_es: Aplicar

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.FULLSCREEN
source: Fullscreen:
es_es: Pantalla Completa:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.RESOLUTION
source: Resolution:
es_es: Resolución:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.REVERTBUTTON
source: Revert
es_es: Revertir

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.TITLE
source: GRAPHICS OPTIONS
es_es: OPCIONES GRÁFICAS

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.UI_SCALE
source: UI Scale
es_es: Escala de interfaz

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.APPLY
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.DUPLICATE
source: {0} was already bound to {1} and is now unbound.
es_es: {0} estaba vinculado a {1} y ahora está desvinculado.

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.MULTIPLE_UNBOUND_ACTIONS
source: You have multiple unbound actions, this may result in difficulty playing the game. Are you sure you want to continue?
es_es: Tienes muchas acciones sin vincular, esto puede resultar en dificultades a la hora de jugar. ¿Seguro que quieres continuar?

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.RESET
source: Reset
es_es: Resetear

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.TITLE
source: CUSTOMIZE KEYS
es_es: PERSONALIZAR TECLAS

# STRINGS.UI.FRONTEND.INPUT_BINDINGS_SCREEN.UNBOUND_ACTION
source: {0} is unbound. Are you sure you want to continue?
es_es: {0} no está vinculado. ¿Seguro que quieres continuar?

# STRINGS.UI.FRONTEND.LOADING
source: Loading...
es_es: Cargando...

# STRINGS.UI.FRONTEND.LOADSCREEN.AUTOSAVEWARNING
source: <b><color=#ff0000>Autosave: This file will get deleted as new autosaves are created</color></b>
es_es: <b><color=#ff0000>(Guardado automático: Este archivo se eliminará cuando se creen nuevos guardados automáticos)</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.CONFIRMDELETE
source: Are you sure you want to delete {0}? You cannot undo this action.
es_es: ¿Seguro que quieres borrar {0}? Esta acción no puede deshacerse.

# STRINGS.UI.FRONTEND.LOADSCREEN.CORRUPTEDSAVE
source: <b><color=#ff0000>Could not load file {0}. Its data may be corrupted.</color></b>
es_es: <b><color=#ff0000>No se puede cargar el archivo {0}. Puede que esté corrupto.</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.DELETEBUTTON
source: DELETE
es_es: BORRAR

# STRINGS.UI.FRONTEND.LOADSCREEN.MORE_INFO
source: More Info
es_es: Más información

# STRINGS.UI.FRONTEND.LOADSCREEN.SAVE_TOO_NEW
source: <b><color=#ff0000>Could not load file {0}. File is using build {1}. This build is {2}.</color></b>
es_es: <b><color=#ff0000>No puede cargarse el archivo {0}. El archivo está usando la versión {1}. La versión actual es {2}.</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.SAVEDETAILS
source: <b>File:</b> {0} <b>Save Date:</b> {1} <b>Base Name:</b> {2} <b>Duplicants Alive:</b> {3} <b>Cycle(s) Survived:</b> {4}
es_es: <b>Archivo:</b> {0} <b>Fecha de guardado:</b> {1} <b>Nombre de la base:</b> {2} <b>Duplicantes vivos:</b> {3} <b>Ciclos sobrevividos:</b> {4}

# STRINGS.UI.FRONTEND.LOADSCREEN.TITLE
source: LOAD GAME
es_es: CARGAR

# STRINGS.UI.FRONTEND.LOADSCREEN.TITLE_INSPECT
source: LOAD GAME
es_es: CARGAR

# STRINGS.UI.FRONTEND.LOADSCREEN.UNSUPPORTED_SAVE_VERSION
source: <b><color=#ff0000>This save file is from a previous version of the game and is no longer supported.</color></b>
es_es: <b><color=#ff0000>Esta partida guardada es de una versión anterior del juego y no se le dará más soporte.</color></b>

# STRINGS.UI.FRONTEND.MAINMENU.DESKTOPQUITCONFIRM
source: Are you sure you want to quit? All unsaved progress will be lost.
es_es: ¿Seguro que quieres salir? Se perderá el progreso no guardado.

# STRINGS.UI.FRONTEND.MAINMENU.LOADGAME
source: LOAD GAME
es_es: CARGAR

# STRINGS.UI.FRONTEND.MAINMENU.NEWGAME
source: NEW GAME
es_es: NUEVO JUEGO

# STRINGS.UI.FRONTEND.MAINMENU.OPTIONS
source: OPTIONS
es_es: OPCIONES

# STRINGS.UI.FRONTEND.MAINMENU.QUITCONFIRM
source: Are you sure you want to quit to main menu? All unsaved progress will be lost.
es_es: ¿Seguro que quieres salir al menú principal? Se perderá el progreso no guardado.

# STRINGS.UI.FRONTEND.MAINMENU.QUITTODESKTOP
source: QUIT
es_es: SALIR

# STRINGS.UI.FRONTEND.MAINMENU.RESTARTCONFIRM
source: Are you sure you want to quit? All unsaved progress will be lost.
es_es: ¿Seguro que quieres salir? Se perderá el progreso no guardado.

# STRINGS.UI.FRONTEND.MAINMENU.RESUMEBUTTON_BASENAME
source: {0}: Cycle {1}
es_es: {0}: Ciclo {1}

# STRINGS.UI.FRONTEND.MAINMENU.RESUMEGAME
source: RESUME GAME
es_es: REANUDAR JUEGO

# STRINGS.UI.FRONTEND.MAINMENU.STARTDEMO
source: START DEMO
es_es: COMENZAR DEMOSTRACIÓN

# STRINGS.UI.FRONTEND.MAINMENU.TRANSLATIONS
source: TRANSLATIONS
es_es: TRADUCCIONES

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.DESCRIPTION
source: We require the collection of user data to assist in improving game operations. Players who opt out of data collection will no longer send crash reports and user data to the game team. For more details on our privacy policy and how we use the data we collect, please visit our <color=blue><u><b>privacy policy</u></b></color>.
es_es: Requerimos la recopilación de datos de usuario para ayudar a mejorar las operaciones del juego. Los jugadores que optan por no participar en la recopilación de datos ya no enviarán informes de fallos ni datos de usuario al equipo del juego. Para obtener más información sobre nuestra política de privacidad y sobre cómo utilizamos los datos que recopilamos, visite nuestra <color=blue><u><b>política de privacidad</u></b></color>.

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.ENABLE_BUTTON
source: Enable Data Collection:
es_es: Habilitar Recopilación de Datos:

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.TITLE
source: DATA COLLECTION OPTIONS
es_es: OPCIONES DE GENERACION DE MUNDO

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.TOOLTIP
source: Toggle data collection.
es_es: Activar/Desactivar la recopilación de datos.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.BODY
source: We've detected that this computer does not meet the minimum requirements to run Oxygen Not Included. While you may continue with your current specs, the game might not run smoothly for you. Please be aware that your experience may suffer as a result.
es_es: Hemos detectado que este sistema no cumple los requisitos mínimos para correr Oxygen Not Included. Aunque puedes continuar con ello, el juego puede no funcionar lo fluido que debería. Ten en cuenta que tu experiencia será peor debido a esto.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.OKBUTTON
source: Okay, thanks!
es_es: ¡Ok, gracias!

# STRINGS.UI.FRONTEND.MINSPECSCREEN.QUITBUTTON
source: Quit
es_es: Salir

# STRINGS.UI.FRONTEND.MINSPECSCREEN.SIMFAILEDTOLOAD
source: A problem occurred loading Oxygen Not Included. This is usually caused by the Visual Studio C++ 2015 runtime being improperly installed on the system. Please exit the game, run Windows Update, and try re-launching Oxygen Not Included.
es_es: Ha ocurrido un problema cargando Oxygen Not Included. Normalmente se debe a un rutina de Visual Studio C++ 2015 mal instalada en el sistema. Por favor prueba a salir del juego, ejecuta Windows Update y vuelve a lanzar Oxygen Not Included.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.TITLE
source: WARNING!
es_es: ¡CUIDADO!

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.CANCEL
source: Cancel
es_es: Cancelar

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.CUSTOMGAME
source: Custom Game
es_es: Partida personalizada

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.STANDARDGAME
source: Standard Game
es_es: Partida estándar

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.BUTTONS.STARTGAME
source: Start Game
es_es: Comenzar juego

# STRINGS.UI.FRONTEND.NEWGAMESETTINGS.HEADER
source: GAME SETTINGS
es_es: AJUSTES DE JUEGO

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.BACK
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.CONTROLS
source: Controls
es_es: Controles

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.CREDITS
source: Credits
es_es: Créditos

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.GRAPHICS
source: Graphics
es_es: Graficos

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.LANGUAGE
source: Change Language
es_es: Cambiar idioma

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.METRICS
source: Data Collection
es_es: Guardar selección

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.RESET_TUTORIAL
source: Reset Tutorial Messages
es_es: Restablecer mensajes tutoriales

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.RESET_TUTORIAL_WARNING
source: All tutorial messages will be reset, and will show up again the next time you play the game.
es_es: Todos los mensajes del tutorial se restablecerán, y aparecerá nuevamente la próxima vez que juegues.

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TITLE
source: OPTIONS
es_es: OPCIONES

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TOGGLE_SANDBOX_SCREEN.BACKUP_SAVE_GAME_APPEND
source: (BACKUP)
es_es: (Copia de seguridad)
