Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDING.DETAILS.USE_COUNT
source: Uses: {0}
es_es: Usos: {0}

# STRINGS.BUILDING.DETAILS.USE_COUNT_TOOLTIP
source: This building has been used {0} times
es_es: Esta instalación se ha utilizado {0} veces

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.ACTIVE.NAME
source: Access Restrictions
es_es: Restricciones de acceso

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.ACTIVE.TOOLTIP
source: Some Duplicants are prohibited from passing through this door by the current access settings
es_es: A algunos Duplicantes se les prohíbe pasar por esta puerta por los ajustes de acceso actuales

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.OFFLINE.NAME
source: Access Control Offline
es_es: Control de acceso sin conexión

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.OFFLINE.TOOLTIP
source: This door has granted Emergency Access Permissions ------------------ All Duplicants are permitted to pass through it until power is restored
es_es: Esta puerta ha activado el protocolo de acceso de emergencia ---------- Todos los Duplicantes pueden pasar por ella hasta que se restaure la energía

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NAME
source: Damage: Tantrum
es_es: Daño: Tantrum

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NOTIFICATION
source: Building Damage: Tantrum
es_es: Daño a instalación: Tantrum

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NOTIFICATION_TOOLTIP
source: Stressed Duplicants are damaging these buildings: {0}
es_es: Duplicantes estresados están dañando estas instalaciónes: {0}

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.TOOLTIP
source: A stressed Duplicant is damaging this building
es_es: Un Duplicante estresado está dañando esta instalación

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDPUBLIC.NAME
source: Assigned to: Public
es_es: Asignado a: Público

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDPUBLIC.TOOLTIP
source: Any Duplicant can use this amenity
es_es: Cualquier Duplicante puede usar este servicio

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.NAME
source: Assigned to: {Assignee}
es_es: Asignado a: {Assignee}

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.TOOLTIP
source: Only {Assignee} can use this amenity
es_es: Solo {Assignee} puede usar esta instalación

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTOROOM.NAME
source: Assigned to: {0}
es_es: Asignado a: {0}

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTOROOM.TOOLTIP
source: Any Duplicant assigned to this room can use this amenity
es_es: Cualquier Duplicante asignado a esta sala puede usar esta instalación

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.NAME
source: Incomplete Artwork
es_es: Obra de arte incompleta

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.TOOLTIP
source: This building requires a Duplicant's artistic touch
es_es: Esta instalación requiere del toque artístico de un Duplicante

# STRINGS.BUILDING.STATUSITEMS.AWAITINGBAITDELIVERY.NAME
source: Awaiting Bait
es_es: Esperando cebo

# STRINGS.BUILDING.STATUSITEMS.AWAITINGBAITDELIVERY.TOOLTIP
source: Awaiting delivery of selected bait
es_es: Esperando entrega de cebo seleccionado

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.NAME
source: Requires Flipping
es_es: Requiere ser volteado

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.TOOLTIP
source: Compost must be flipped periodically to produce fertilizer
es_es: El compost debe ser volteado periódicamente para producir fertilizante

# STRINGS.BUILDING.STATUSITEMS.AWAITINGEGGDELIVERY.NAME
source: Awaiting Delivery
es_es: Esperando entrega

# STRINGS.BUILDING.STATUSITEMS.AWAITINGEGGDELIVERY.TOOLTIP
source: Awaiting delivery of selected egg
es_es: Esperando entrega de la semilla seleccionada

# STRINGS.BUILDING.STATUSITEMS.AWAITINGFUEL.NAME
source: Awaiting Fuel: {0}
es_es: Esperando combustible: {0}

# STRINGS.BUILDING.STATUSITEMS.AWAITINGFUEL.TOOLTIP
source: This building requires {1} of {0} to operate
es_es: Esta instalación requiere {1} de {0} para funcionar

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.NAME
source: Awaiting Delivery
es_es: Esperando entrega

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.TOOLTIP
source: Awaiting delivery of selected seed
es_es: Esperando entrega de la semilla seleccionada

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.NAME
source: Awaiting Compostables
es_es: Esperando compost

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.TOOLTIP
source: More waste material is required to begin the composting process
es_es: Se requiere más material de desecho para empezar el proceso de compostaje

# STRINGS.BUILDING.STATUSITEMS.BATTERIESSUFFICIENTLYFULL.NAME
source: Batteries Sufficiently Full
es_es: Baterías suficientemente llenas

# STRINGS.BUILDING.STATUSITEMS.BATTERIESSUFFICIENTLYFULL.TOOLTIP
source: All batteries are above the refill threshold
es_es: Todas las baterías están por encima del límite establecido

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.ALLOWED.NAME
source: Autobottling: On
es_es: Auto vaciado: Si

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.ALLOWED.TOOLTIP
source: Duplicants may specifically fetch liquid from Pitcher Pumps to bring to this location
es_es: Los Duplicantes pueden traer el líquido desde el surtidor de cántaros hasta aquí

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.DENIED.NAME
source: Autobottling: Off
es_es: Auto vaciado: No

# STRINGS.BUILDING.STATUSITEMS.BOTTLE_EMPTIER.DENIED.TOOLTIP
source: Duplicants may not specifically fetch liquid from Pitcher Pumps to bring to this location
es_es: Los Duplicantes no pueden traer el líquido desde el surtidor de cántaros hasta aquí

# STRINGS.BUILDING.STATUSITEMS.BROKEN.NAME
source: Broken
es_es: Averiado

# STRINGS.BUILDING.STATUSITEMS.BROKEN.TOOLTIP
source: ------------------ This building received damage from {DamageInfo}
es_es: ------------------ Esta instalación se ha dañado por {DamageInfo}

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.NAME
source: Building Disabled
es_es: Instalación deshabilitada

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.TOOLTIP
source: Press <color=#F44A47>[ENTER]</color> to resume use
es_es: Pulsa <color=#F44A47>[ENTER]</color> para reanudar su uso

# STRINGS.BUILDING.STATUSITEMS.BURNER.BURNING_FUEL.NAME
source: Consuming Fuel: {0}
es_es: Consumiendo combustible: {0}

# STRINGS.BUILDING.STATUSITEMS.BURNER.BURNING_FUEL.TOOLTIP
source: {0} fuel remaining
es_es: {0} combustible restante

# STRINGS.BUILDING.STATUSITEMS.BURNER.HAS_FUEL.NAME
source: Fueled: {0}
es_es: Repostado : {0}

# STRINGS.BUILDING.STATUSITEMS.BURNER.HAS_FUEL.TOOLTIP
source: {0} fuel remaining
es_es: {0} combustible restante

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.NAME
source: Minimum Temperature Reached
es_es: Temperatura mínima alcanzada

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.TOOLTIP
source: This building cannot cool the surrounding environment below {0}
es_es: Esta instalación no puede enfriar el ambiente por debajo de {0}

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.NAME
source: Pending Door State Change: {ControlState}
es_es: Cambio de estado de la puerta a: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.TOOLTIP
source: Waiting for a Duplicant to change control state
es_es: Esperando que un Duplicante cambie el control de estado

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.LOGIC_CONTROLLED_CLOSED
source: Clearance: Not Permitted
es_es: Autorización: No permitido

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.LOGIC_CONTROLLED_DISCONNECTED
source: No Automation
es_es: Sin automatización

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.LOGIC_CONTROLLED_OPEN
source: Clearance: Permitted
es_es: Autorización: Permitido

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.TOOLTIPS.LOGIC_CONTROLLED_CLOSED
source: Automated Checkpoint is Active, allowing Duplicants to pass
es_es: Punto de control automático activo; se permite a los Duplicantes pasar

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.TOOLTIPS.LOGIC_CONTROLLED_DISCONNECTED
source: This Checkpoint has not been connected to an automation grid
es_es: Este punto de control no se ha conectado a una red de automatización

# STRINGS.BUILDING.STATUSITEMS.CHECKPOINT.TOOLTIPS.LOGIC_CONTROLLED_OPEN
source: Automated Checkpoint is on Standby, preventing Duplicants from passing
es_es: Punto de control automático en espera; impide a los Duplicantes pasar

# STRINGS.BUILDING.STATUSITEMS.CLINICOUTSIDEHOSPITAL.NAME
source: Medical building outside Med Bay
es_es: Instalación médica fuera de la bahía médica

# STRINGS.BUILDING.STATUSITEMS.CLINICOUTSIDEHOSPITAL.TOOLTIP
source: Rebuild this medical equipment in a Med Bay to more effectively quarantine sick Duplicants
es_es: Vuelve a construir esta instalación en la bahía médica para aislar mejor a los Duplicantes enfermos

# STRINGS.BUILDING.STATUSITEMS.COLONYLACKSREQUIREDROLEPERK.NAME
source: Colony Lacks {Roles}s
es_es: La colonia no dispone de {Roles}

# STRINGS.BUILDING.STATUSITEMS.COLONYLACKSREQUIREDROLEPERK.TOOLTIP
source: Open the Jobs Panel <color=#F44A47><b>(L)</b></color> and assign a Duplicant to the {Roles} position to use this building
es_es: Abre el panel de especialidades <color=#F44A47><b>(L)</b></color> y asigna a un Duplicante la especialidad {Roles} para poder usar esta instalación

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.NAME
source: Pipe Blocked
es_es: Tubería bloqueada

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.TOOLTIP
source: This pipe system is not serviceable
es_es: Este sistema de tuberías no tiene servicio

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTABLEDIGUNREACHABLE.NAME
source: Unreachable Dig
es_es: Excavación inalcanzable

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTABLEDIGUNREACHABLE.TOOLTIP
source: This construction site contains cells that cannot be dug out
es_es: Este lugar de construcción tiene celdas que no pueden excavarse

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.NAME
source: Unreachable Build
es_es: Construcción inalcanzable

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this construction site
es_es: Los Duplicantes no pueden llegar a esa zona de construcción

# STRINGS.BUILDING.STATUSITEMS.CONSUMINGFROMSTORAGE.NAME
source: Consuming {ElementTypes}: {FlowRate}
es_es: Consumiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.CONSUMINGFROMSTORAGE.TOOLTIP
source: This building is consuming {ElementTypes} from storage
es_es: Esta instalación está consumiendo {ElementTypes} del almacén

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR.NAME
source: Contents: {Contents}
es_es: Contenido: {Contents}

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR.TOOLTIP
source: This conveyor is delivering {Contents}
es_es: Este transportador lleva {Contents}

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR_CONTENTS.CONTENTS
source: {0} of {1} at {2}
es_es: {0} de {1} a {2}

# STRINGS.BUILDING.STATUSITEMS.CONVEYOR_CONTENTS.EMPTY
source: Empty
es_es: Vacío

# STRINGS.BUILDING.STATUSITEMS.COOLING.NAME
source: Cooling
es_es: Enfriando

# STRINGS.BUILDING.STATUSITEMS.COOLING.TOOLTIP
source: This building is cooling the surrounding area
es_es: Esta instalación está enfriando las zonas adyacentes

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDGAS.NAME
source: Gas Too Cold
es_es: Gas muy frío

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDGAS.TOOLTIP
source: This building cannot cool incoming pipe contents below {0} Current Pipe Contents: {0}
es_es: Este edificio no puede enfriar el contenido del gasoducto entrante por debajo de {0} Contenido actual del gasoducto: {0}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDLIQUID.NAME
source: Liquid Too Cold
es_es: Líquido muy frío

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDLIQUID.TOOLTIP
source: This building cannot cool incoming pipe contents below {0} Current Pipe Contents: {0}
es_es: Esta instalación no puede enfriar el contenido de la cañería por debajo de {0} Contenido de la cañería: {0}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTENV.NAME
source: Gas Too Hot
es_es: Gas muy caliente

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTENV.TOOLTIP
source: Incoming pipe contents cannot be cooled more than {2} below the surrounding environment Environment: {0} Current Pipe Contents: {1}
es_es: Contenido entrante del gasoducto no puede ser enfriado más de {2} por debajo del ambiente Ambiente: {0} Contenido actual del gasoducto: {1}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTLIQUID.NAME
source: Liquid Too Hot
es_es: Líquido demasiado caliente

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTLIQUID.TOOLTIP
source: Incoming pipe contents cannot be cooled more than {2} below the surrounding environment Environment: {0} Current Pipe Contents: {1}
es_es: El contenido entrante de la cañería no puede ser enfriado más de {2} por debajo de la temperatura ambiente Ambiente: {0} Contenido de la cañería: {1}

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.NEEDSBAIT.NAME
source: Needs Bait
es_es: Necesita un cebo

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.NEEDSBAIT.TOOLTIP
source: This trap needs to be baited before it can be set
es_es: Es necesario colocar un cebo en la trampa antes de activarla

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.READY.NAME
source: Set
es_es: Establecer

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.READY.TOOLTIP
source: This trap has been set and is ready to catch a critter
es_es: Esta trampa está establecida y lista para atrapar a una criatura

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.SPRUNG.NAME
source: Sprung
es_es: Accionada

# STRINGS.BUILDING.STATUSITEMS.CREATURE_TRAP.SPRUNG.TOOLTIP
source: This trap has caught a {0}!
es_es: ¡Esta trampa ha atrapado un {0}!

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.CLOSED
source: Locked
es_es: Bloqueado

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.NAME
source: Current State: {ControlState}
es_es: Estado actual: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.OPENED
source: Opened
es_es: Abierto

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.TOOLTIP
source: Current State: {ControlState} ------------------ Auto: Duplicants open and close this door as needed Locked: Nothing may pass through Open: This door will remain open
es_es: Estado actual: {ControlState} Auto: Los Duplicantes abrirán y cerrarán esta puerta según lo necesiten Cerrada: Nada pasará por esta puerta Abierta: La puerta permanecerá abierta

# STRINGS.BUILDING.STATUSITEMS.DETECTORQUALITY.NAME
source: Dish Quality: {Quality}
es_es: Calidad de escaneo: {Quality}

# STRINGS.BUILDING.STATUSITEMS.DETECTORQUALITY.TOOLTIP
source: This detector dish is currently scanning at {Quality} effectiveness. Low quality may be due to: • Interference from nearby heavy machinery • Rock or tiles obstructing a wide view of the sky
es_es: Este detector está actualmente escaneando a la {Quality} . La baja calidad puede deberse a: • Interferencia con maquinaria pesada cercana. • Rocas o estructuras que impiden una vista directa

# STRINGS.BUILDING.STATUSITEMS.DETECTORSCANNING.NAME
source: Scanning
es_es: Escaneando

# STRINGS.BUILDING.STATUSITEMS.DETECTORSCANNING.TOOLTIP
source: This detector is currently peering in to the sky to find objects of interest.
es_es: Este detector esta actualmente buscando en el área objetos interesantes.

# STRINGS.BUILDING.STATUSITEMS.DIGREQUIRESROLEPERK.NAME
source: Miner-Only Dig
es_es: Solo excavable por Mineros

# STRINGS.BUILDING.STATUSITEMS.DIGREQUIRESROLEPERK.TOOLTIP
source: Only Duplicants trained in one of the following jobs can mine this material: {Roles}
es_es: Sólo los Duplicantes asignado a una de las siguientes especialidades puede completar esta tarea: {Roles}

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.NAME
source: Unreachable Dig
es_es: Excavación inalcanzable

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this area
es_es: Los Duplicantes no pueden llegar a ese área

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.DIRECTIONS.BOTH
source: Both
es_es: Ambas

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.DIRECTIONS.LEFT
source: Left
es_es: Izquierda

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.DIRECTIONS.RIGHT
source: Right
es_es: Derecha

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.NAME
source: Use Direction: {Direction}
es_es: Dirección de uso: {Direction}

# STRINGS.BUILDING.STATUSITEMS.DIRECTION_CONTROL.TOOLTIP
source: Duplicants will only use this building when walking by it. Currently allowed direction: {Direction}
es_es: Los Duplicantes sólo usarán esta instalación cuando pasen por ella. Dirección actual: {Direction}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.NAME
source: Consuming {ElementTypes}: {FlowRate}
es_es: Consumiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.TOOLTIP
source: This building is utilizing ambient {ElementTypes} from the environment
es_es: Esta instalación está usando {ElementTypes} ambientales del entorno

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.NAME
source: Using {ElementTypes}: {FlowRate}
es_es: Usando {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.TOOLTIP
source: This building is using {ElementTypes} from storage at a rate of {FlowRate}
es_es: Esta instalación está usando {ElementTypes} desde el almacén a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
es_es: Emitiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.TOOLTIP
source: This building is releasing {ElementTypes} at a rate of {FlowRate}
es_es: Esta instalación está liberando {ElementTypes} a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
es_es: Emitiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.TOOLTIP
source: This object is releasing {ElementTypes} at a rate of {FlowRate}
es_es: Este objeto está liberando {ElementTypes} a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.NAME
source: Emitting CO<sub>2</sub>: {FlowRate}
es_es: Emitiendo CO<sub>2</sub>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Producing CO<sub>2</sub> at {FlowRate}
es_es: Produciendo CO<sub>2</sub> a {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.NAME
source: Emitting {ElementType}: {FlowRate}
es_es: Emitiendo {ElementType}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.TOOLTIP
source: Producing {ElementType} at {FlowRate}
es_es: Produciendo {ElementType} a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.NAME
source: Emitting {Element}: {FlowRate}
es_es: Emitiendo {ElementType}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.TOOLTIP
source: Producing {Element} at a rate of {FlowRate}
es_es: Produciendo {Element} a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.NAME
source: Emitting Light
es_es: Emitiendo luz

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.TOOLTIP
source: Open the Light Overlay [{LightGridOverlay}] to view this light's visibility radius
es_es: Abre la información de luces [{LightGridOverlay}] para ver la luz y su radio de emisión

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.NAME
source: Emitting <link="OXYGEN">Oxygen</link>: {FlowRate}
es_es: Emitiendo <link="OXYGEN">Oxígeno</link>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.TOOLTIP
source: Producing oxygen at a rate of {FlowRate}
es_es: Produciendo oxígeno a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMPTYPUMPINGSTATION.NAME
source: Empty
es_es: Vacío

# STRINGS.BUILDING.STATUSITEMS.EMPTYPUMPINGSTATION.TOOLTIP
source: This pumping station cannot access any liquid
es_es: Esta estación de bombeo no puede acceder a ningún líquido

# STRINGS.BUILDING.STATUSITEMS.ENOUGH_COOLANT.NAME
source: Awaiting Coolant
es_es: Esperando refrigerante

# STRINGS.BUILDING.STATUSITEMS.ENOUGH_COOLANT.TOOLTIP
source: {1} of {0} must be present in storage to begin production
es_es: Es necesario {1} de {0} en el almacén para comenzar la producción

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NAME
source: Entombed
es_es: Sepultado

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_NAME
source: Building entombment
es_es: Instalación sepultada

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_TOOLTIP
source: These buildings are entombed and need to be dug out:
es_es: Estas instalaciones están sepultadas y necesitan desenterrarse:

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.TOOLTIP
source: Must be dug out by a Duplicant
es_es: Debe ser desenterrado por un Duplicante

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.ARMED.NAME
source: Armed
es_es: Armado

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.ARMED.TOOLTIP
source: Stand back, this baby's ready to blow!
es_es: ¡Atrás, esto está listo para volar por los aires!

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.COUNTDOWN.NAME
source: Countdown: {0}
es_es: Cuenta atrás: {0}

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.COUNTDOWN.TOOLTIP
source: {0} seconds until detonation
es_es: {0} segundos hasta la detonación

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.DUPE_DANGER.NAME
source: Duplicant Preservation Override
es_es: Invalidado por preservación de Duplicante

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.DUPE_DANGER.TOOLTIP
source: Explosive disabled due to close Duplicant proximity
es_es: Explosivo deshabilitado debido a la proximidad de un Duplicante

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.EXPLODING.NAME
source: Exploding
es_es: Explotando

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.EXPLODING.TOOLTIP
source: Kaboom!
es_es: ¡Boom!

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.UNARMED.NAME
source: Unarmed
es_es: Desarmado

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.UNARMED.TOOLTIP
source: This explosive is currently inactive
es_es: Este explosivo está actualmente inactivo

# STRINGS.BUILDING.STATUSITEMS.EXPIRED.NAME
source: Depleted
es_es: Agotado

# STRINGS.BUILDING.STATUSITEMS.EXPIRED.TOOLTIP
source: This building has no more use
es_es: Esta instalación no puede usarse más

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.NAME
source: No Fabrications Queued
es_es: Sin fabricaciones en cola

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.TOOLTIP
source: Select a recipe to begin fabrication
es_es: Pon una fórmula en cola para comenzar la fabricación

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NAME
source: Building Flooded
es_es: Instalación inundada

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_NAME
source: Flooding
es_es: Inundándose

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_TOOLTIP
source: These buildings are flooded:
es_es: Estas instalaciones están inundadas:

# STRINGS.BUILDING.STATUSITEMS.FLOODED.TOOLTIP
source: Building cannot function at current saturation
es_es: Esta instalación no puede funcionar con la saturación actual

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.NAME
source: Lavatory Ready
es_es: Evacuatorio preparado

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.TOOLTIP
source: This bathroom is ready to receive visitors
es_es: Este aseo está listo para recibir visitantes

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.NAME
source: Lavatory In Use
es_es: Evacuatorio en uso

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.TOOLTIP
source: This bathroom is occupied
es_es: Este aseo está ocupado

# STRINGS.BUILDING.STATUSITEMS.FOOD_CONTAINERS_OUTSIDE_RANGE.NAME
source: Unreachable food
es_es: Comida fuera del alcance

# STRINGS.BUILDING.STATUSITEMS.FOOD_CONTAINERS_OUTSIDE_RANGE.TOOLTIP
source: Recuperating Duplicants must have food available within {0} cells
es_es: Los Duplicantes convalecientes necesitan tener comida disponible a {0} celdas de distancia como máximo

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.NAME
source: Empty Pipe
es_es: Gasoducto vacío
