Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.MISC.NOTIFICATIONS.BEING_INFECTED.MESSAGEBODY
source: When Duplicants come into contact with various <link="DISEASE">Germs</link>, they'll need to expend points of <link="IMMUNE SYSTEM">Immunity</link> to resist them and remain healthy. If repeated exposes causes their Immunity to drop to 0%, they'll be unable to resist germs and will contract the next disease they encounter. Doors with Access Permissions can be built from the BASE TAB<color=#F44A47> <b>[1]</b></color> of the <link="MISC">Build menu</link> to block Duplicants from entering biohazardous areas while they recover their spent immunity points.
es_es: Los Duplicantes agotan sus puntos de inmunidad para combatir los <link="DISEASE">Gérmenes</link> a los que se exponen. Si su <link="IMMUNE SYSTEM">Inmunidad</link> llega a 0%, serán incapaces de seguir combatiéndolos y contraerán la siguiente enfermedad que les encuentre. Las puertas con acceso restringido se pueden seleccionar desde la pestaña Base <color=#F44A47> <b>[1]</b></color> del menú <link="MISC">construir</link> y sirven para bloquear el paso de Duplicantes a zonas bio peligrosas mientras recuperan sus puntos de inmunidad.

# STRINGS.MISC.NOTIFICATIONS.BEING_INFECTED.NAME
source: TIP: Duplicant Immune Systems
es_es: PISTA: Sistema inmune del Duplicante

# STRINGS.MISC.NOTIFICATIONS.BEING_INFECTED.TOOLTIP
source: Notes on keeping Duplicants in peak health
es_es: Mantén a tus Duplicantes sanos

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.NAME
source: Building broken
es_es: Instalación dañada

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.TOOLTIP
source: These buildings have taken significant damage and are nonfunctional:
es_es: Estas instalaciones se han dañado significativamente y no son funcionales:

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.NAME
source: Building collapsed
es_es: Instalación derrumbada

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.TOOLTIP
source: These buildings have collapsed from a lack of foundation: • {0}
es_es: Estas instalaciones se han hundido por falta de cimientos: • {0}

# STRINGS.MISC.NOTIFICATIONS.BUILDINGOVERHEATED.NAME
source: Damage: Overheated
es_es: Daño: Sobrecalentamiento

# STRINGS.MISC.NOTIFICATIONS.BUILDINGOVERHEATED.TOOLTIP
source: Excessive heat is damaging these buildings:
es_es: El calor excesivo está dañando estos edificios:

# STRINGS.MISC.NOTIFICATIONS.CIRCUIT_OVERLOADED.NAME
source: Circuit Overloaded
es_es: Circuito sobrecargado

# STRINGS.MISC.NOTIFICATIONS.CIRCUIT_OVERLOADED.TOOLTIP
source: These wires melted due to excessive current demands on their circuits
es_es: Estos cables se han derretido debido a la excesiva demanda de potencia en sus circuitos

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.NAME
source: Colony Lost
es_es: Colonia perdida

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.TOOLTIP
source: All Duplicants are dead or incapacitated
es_es: Todos los Duplicantes han muerto o están incapacitados

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.NAME
source: Duplicants crushed
es_es: Duplicantes machacados

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.TOOLTIP
source: These Duplicants have been crushed:
es_es: Estos Duplicantes han sido machacados:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.NAME
source: Duplicants have succumb to illness
es_es: Los Duplicantes han sucumbido a la enfermedad

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.TOOLTIP
source: These Duplicants died from an untreated <link="DISEASE">Disease</link>:
es_es: Estos Duplicantes han muerto por una <link="DISEASE">Enfermedad</link> no tratada:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.NAME
source: Duplicants have drowned
es_es: Los Duplicantes se han ahogado

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.TOOLTIP
source: These Duplicants have drowned:
es_es: Estos Duplicantes se han ahogado:

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.NAME
source: Duplicants have been entombed
es_es: Los Duplicantes han sido sepultados

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.TOOLTIP
source: These Duplicants are trapped and need assistance:
es_es: Estos Duplicantes están atrapados y necesitan ayuda:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.NAME
source: Duplicants splattered
es_es: Duplicantes espachurrados

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.TOOLTIP
source: These Duplicants fell to their deaths:
es_es: Estos Duplicantes han muerto de una caída:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.NAME
source: Duplicants have frozen
es_es: Los Duplicantes se han congelado

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.TOOLTIP
source: These Duplicants died from extremely low <link="HEAT">Temperatures</link>:
es_es: Estos Duplicantes han muerto por <link="heat">Temperaturas</link> extremadamente bajas:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.NAME
source: Duplicants have overheated
es_es: Duplicantes sobrecalentados

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.TOOLTIP
source: These Duplicants died from extreme <link="HEAT">Heat</link>:
es_es: Estos Duplicantes han muerto por un <link="HEAT">Calor</link> extremo:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.NAME
source: Duplicants pressurized
es_es: Duplicante presurizado

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.TOOLTIP
source: These Duplicants died in a high pressure environment:
es_es: Estos Duplicantes han muerto en un entorno de alta presión:

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.NAME
source: Duplicants poisoned
es_es: Duplicantes envenenados

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.TOOLTIP
source: These Duplicants died as a result of poisoning:
es_es: Estos Duplicantes han muerto por envenenamiento:

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.NAME
source: Duplicants pressurized
es_es: Duplicantes descompresados

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.TOOLTIP
source: These Duplicants died in a low pressure environment:
es_es: Estos Duplicantes han muerto en un entorno de baja presión:

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.NAME
source: Duplicants have starved
es_es: Duplicantes han muerto de hambre

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.TOOLTIP
source: These Duplicants died from a lack of <link="FOOD">Food</link>:
es_es: Estos Duplicantes han muerto por falta de <link="FOOD">Comida</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.NAME
source: Duplicants have suffocated
es_es: Los Duplicantes han muerto de congelación pulmonar

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.TOOLTIP
source: These Duplicants have asphyxiated in <link="HEAT">Cold</link> air:
es_es: Estos Duplicantes se han ahogado por un gélido aire <link="HEAT">Helado</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.NAME
source: Duplicants have suffocated
es_es: Los Duplicantes han muerto por el asfixiante aire caliente

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.TOOLTIP
source: These Duplicants have asphyxiated in <link="HEAT">heat</link> air:
es_es: Estos Duplicantes se han asfixiado por aire <link="HEAT">Caliente</link>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.NAME
source: Duplicants have suffocated
es_es: Los Duplicantes han muerto de asfixia

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.TOOLTIP
source: These Duplicants were unable to reach <link="OXYGEN">Oxygen</link> and died:
es_es: Estos Duplicantes no han podido obtener <link="OXYGEN">Oxígeno</link> y han muerto:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.NAME
source: Duplicants suffocated
es_es: Duplicantes asfixiados

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.TOOLTIP
source: These Duplicants died from a lack of <link="OXYGEN">Oxygen</link>:
es_es: Estos Duplicantes han muerto por falta de <link="OXYGEN">Oxígeno</link>:

# STRINGS.MISC.NOTIFICATIONS.DISCOVERED_SPACE.NAME
source: ALERT - Surface Breach
es_es: ALERTA - Ruptura de la superficie

# STRINGS.MISC.NOTIFICATIONS.DISCOVERED_SPACE.TOOLTIP
source: Amazingly, my Duplicants have broken through to the surface of the asteroid. I should be careful; the region is extremely inhospitable and I could easily lose resources to the vaccuum of space.
es_es: Sorprendentemente, los Duplicantes han penetrado en la superficie del asteroide. Debe tener cuidado; la región es extremadamente inhóspita y podría fácilmente perder recursos succionados al espacio.

# STRINGS.MISC.NOTIFICATIONS.DISEASE_COOKING.MESSAGEBODY
source: The <link="FOOD">Food</link> my Duplicants cook will only ever be as clean as the ingredients used to make it. Storing food in sterile or <link="REFRIGERATOR">Refrigerated</link> environments will keep food free of <link="DISEASE">Germs</link>, while carefully placed hygiene stations like <link="WASHBASIN">Wash Basin</link> or <link="SHOWER">Shower</link> will prevent the cooks from infecting the food by handling it. Dangerously contaminated food can be sent to compost by clicking the <link="MISC">Compost</link> button on the selected item.
es_es: La <link="FOOD">Comida</link> que cocina el Duplicante está tan limpia como los ingredientes que use para cocinar. Almacenar la comida en un ambiente estéril o <link="REFRIGERATOR">Refrigerado</link> mantendrá la comida producida libre de <link="DISEASE">Gérmenes</link>, mientras que los sistemas de higiene como <link="WASHBASIN"> lavabos</link> or <link="SHOWER">Duchas</link> prevendrán que tus cocineros infecten la comida al tratarla. La comida contaminada se puede reciclar haciendo click en el botón <link="MISC">compostar</link> dentro del objeto seleccionado.

# STRINGS.MISC.NOTIFICATIONS.DISEASE_COOKING.NAME
source: TIP: Food Safety
es_es: PISTA: Seguridad alimenticia

# STRINGS.MISC.NOTIFICATIONS.DISEASE_COOKING.TOOLTIP
source: Notes on managing food contamination
es_es: Aprende cómo manejar la contaminación alimentaria

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.MESSAGEBODY
source: New Duplicants are no longer available for printing. Countdown to the next production was rebooted.
es_es: Ya no hay Duplicantes nuevos para imprimir. Se ha reseteado la cuenta atrás para producir más.

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.NAME
source: New Duplicants have been reabsorbed
es_es: Los nuevos Duplicantes han sido reabsorbidos

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.TOOLTIP
source: The printable Duplicants have been reabsorbed
es_es: Las impresiones de Duplicantes han sido reabsorbidas

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.NAME
source: Duplicants have died
es_es: Los Duplicantes han muerto

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.TOOLTIP
source: These Duplicants have died:
es_es: Estos Duplicantes han muerto:

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.NAME
source: Fabricator idle
es_es: Productor en espera

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.TOOLTIP
source: These fabricators have no recipes queued:
es_es: Este produtor no tiene fórmulas pendientes:

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.MESSAGEBODY
source: In order to carry <link="LIQUIDS">Liquids</link> from place to place, my Duplicants will need to be able to bottle them for transport. If I built Pitcher Pumps from the <link="MISC">PLUMBING TAB</link> over pools of liquid, my Duplicants will be able to bottle them. Then they'll automatically deliver the bottles whereever they need to go.
es_es: Para poder transportar <link="LIQUIDS">Líquidos</link> de un lugar a otro, los Duplicantes deben embotellarlos primero. Construye una Bomba Manual sobre el líquido que quieras embotellar desde la <link="MISC">Pestaña Líquidos</link> del menu construir. Los Duplicantes llevarán el líquido embotellado donde sea necesario.

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.NAME
source: TIP: Fetching Water
es_es: PISTA: Buscando agua

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.TOOLTIP
source: Notes on fetching a pail of water
es_es: Como coger un montón de agua

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.NAME
source: Food shortage
es_es: Escasez de comida

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.TOOLTIP
source: The colony's <link="FOOD">Food</link> reserves are low: • {0} are currently available • My Duplicants are consuming {1} per cycle
es_es: Las reservas de <link="FOOD">Comida</link> de tu colonia son bajas: • Tienes disponible {0} • Tus Duplicantes consumen {1} por ciclo

# STRINGS.MISC.NOTIFICATIONS.FOODROT.NAME
source: Food has decayed
es_es: Hay comida que se ha podrido

# STRINGS.MISC.NOTIFICATIONS.FOODROT.TOOLTIP
source: These <link="FOOD">Food</link> items have rotted and are no longer edible: • {0}
es_es: Esta <link="FOOD">Comida</link> se ha podrido y no es comestible: • {0}

# STRINGS.MISC.NOTIFICATIONS.FOODSTALE.NAME
source: Food has become stale
es_es: Hay comida que ha caducado

# STRINGS.MISC.NOTIFICATIONS.FOODSTALE.TOOLTIP
source: These <link="FOOD">Food</link> items have become stale and could rot if not stored:
es_es: Esta <link="FOOD">Comida</link> se ha puesto rancia y se pudrirá si no se almacena:

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDARRIVING.NAME
source: The colony is entering a cloud of gas
es_es: La colonia ha entrado en una nube de gas

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDDEPARTING.NAME
source: The gas cloud is receding
es_es: La nube de gas se aleja

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDGONE.NAME
source: The colony is once again in open space
es_es: La colonia está de nuevo en espacio abierto

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDPEAK.NAME
source: The gas cloud is at its densest point
es_es: La nube de gas está en su punto más denso

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.NAME
source: A gas cloud approaches
es_es: Se aproxima una nube de gas

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.TOOLTIP
source: A toxic gas cloud will soon envelop the colony
es_es: Una nube de gas tóxico envolverá la colonia en breve

# STRINGS.MISC.NOTIFICATIONS.GENESHUFFLER.NAME
source: Genes Shuffled
es_es: Genes mezclados

# STRINGS.MISC.NOTIFICATIONS.GENESHUFFLER.SUFFIX
source: has developed {0}
es_es: ha desarrollado {0}

# STRINGS.MISC.NOTIFICATIONS.GENESHUFFLER.TOOLTIP
source: These Duplicants had their genetic makeup modified:
es_es: Estos Duplicantes han modificado su estructura genética:

# STRINGS.MISC.NOTIFICATIONS.HEALING.NAME
source: Healing
es_es: Curándose

# STRINGS.MISC.NOTIFICATIONS.HEALING.TOOLTIP
source: This Duplicant is recovering from an injury
es_es: El Duplicante se está recuperando de una herida

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.NAME
source: New trait
es_es: Nueva cualidad desarrollada

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.SUFFIX
source: has developed {0}
es_es: ha desarrollado {0}

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.TOOLTIP
source: These Duplicants' injuries weren't set and healed improperly. They developed traits as a result:
es_es: Las heridas de estos Duplicantes no se han curado correctamente. Han desarrollado nuevas cualidades como resultado:

# STRINGS.MISC.NOTIFICATIONS.HYGENE_NEEDED.NAME
source: Colony requires wash basins
es_es: La colonia necesita lavabos

# STRINGS.MISC.NOTIFICATIONS.HYGENE_NEEDED.TOOLTIP
source: <link="DISEASE">Germs</link> are spreading in the colony because my Duplicants have nowhere to clean up
es_es: Los <link="disease">Gérmenes</link> se extienden por la colonia ya que los Duplicantes no tienen donde limpiarse

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.NAME
source: New Duplicants have been reabsorbed
es_es: Nuevos Duplicantes han sido reabsorbidos

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.TOOLTIP
source: The printable Duplicants have been Oozed
es_es: Las Duplicantes han sido reabsorbidos

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.NAME
source: Duplicants' expectations increased
es_es: Las expectativas del Duplicante crecen

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.TOOLTIP
source: Duplicants require better amenities over time. These Duplicants have increased their expectations:
es_es: Los Duplicantes necesitan más entretenimientos con el tiempo. Estos Duplicantes han aumentado sus expectativas:

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.NAME
source: Invalid construction location
es_es: Lugar de construcción no válido

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.TOOLTIP
source: These buildings cannot be constructed in the planned areas:
es_es: Estas instalaciones no pueden ser construidas en las áreas planificadas:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.NAME
source: Skill increase
es_es: Habilidad mejorada

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.SUFFIX
source: - {0} raised to {1}
es_es: - {0} está ahora en {1}

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP
source: These Duplicants' skills have improved:
es_es: Las habilidades de este Duplicante han mejorado:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP_PST
source: Their expectations have increased accordingly.
es_es: Sus expectativas han aumentado acorde.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.MESSAGEBODY
source: Duplicants must be able to reach the errands I set in order to do their work. When placing errands, I should keep in mind that they can only climb obstacles up to two spaces high, and are themselves two spaces tall. If I need to check that an errand I've placed is accessible, I can select a Duplicant and click SHOW NAVIGATION to view all areas within their reach.
es_es: Los Duplicantes deben ser capaces de llegar hasta la zona donde se les ha asignado el trabajo. Cuando se asignan tareas, ten en cuenta que los Duplicantes sólo pueden escalar a dos casillas de altura, ya que ellos mismos miden eso. Si no tienes claro si la tarea asignada es accesible, selecciona el Duplicante y haz click en Mostrar Vavegación para ver todas las áreas a las que puede llegar.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.NAME
source: TIP: Duplicant Movement
es_es: PISTA: Movimento del Duplicante

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.TOOLTIP
source: Notes on my Duplicants' maneuverability
es_es: Entendiendo la maniobrabilidad de tus Duplicantes

# STRINGS.MISC.NOTIFICATIONS.LOTS_OF_GERMS.MESSAGEBODY
source: <link="DISEASE">Germs</link> are an invisible peril that cause <link="DISEASE">Disease</link> in my Duplicants. The <link="MISC">GERM OVERLAY</link> <color=#F44A47><b>[F9]</b></color> allows me to view all germ concentrations in the colony and the sources that are spawning them. I can build Wash Basins in dirty areas from the <link="MISC">MEDICINE TAB</link> <color=#F44A47><b>[8]</b></color> to tell Duplicants to where to wash up. If I keep the base clean and the Duplicants hygienic, their <link="IMMUNE SYSTEM">Immunity</link> should handle the rest.
es_es: Los <link="DISEASE">Gérmenes</link> son un peligro invisible que causa <link="DISEASE">Enfermedades</link> a los Duplicantes. La <link="MISC">Información de Gérmenes</link> <color=#F44A47><b>[F9]</b></color> te permite ver la concentración de éstos en la colonia y las fuentes de proliferación. Puedes construir lavabos en las zonas más sucias desde la pestaña <link="MISC">Medicina</link> <color=#F44A47><b>[9]</b></color> para hacer que tus Duplicantes se limpien. Si mantienes la base limpia y a tus Duplicantes higienizados, la inmunidad de los Duplicantes hará el resto.

# STRINGS.MISC.NOTIFICATIONS.LOTS_OF_GERMS.NAME
source: TIP: Germs and Disease
es_es: PISTA: Gérmenes y enfermedades

# STRINGS.MISC.NOTIFICATIONS.LOTS_OF_GERMS.TOOLTIP
source: Notes on the risks of Duplicant disease
es_es: Aprende sobre los riesgos de enfermar

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.NAME
source: Missing materials
es_es: Faltan materiales

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.TOOLTIP
source: These resources are not available:
es_es: Estos recursos no están disponibles:

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.MESSAGEBODY
source: <link="DIRTYWATER">Polluted Water</link> emits <link="CONTAMINATEDOXYGEN">Polluted Oxygen</link> over time and accelerates the spread of <link="DISEASE">Disease</link> in my colony. I can have the Duplicants clean up small spills by clicking and dragging the <link="MISC">MOP TOOL</link> <color=#F44A47><b>[M]</b></color>, while larger bodies may be worth filtering with machinery. Duplicants will also be <link="STRESS">Stressed</link> by walking through Polluted Water, so it is best removed quickly for my colony's safety.
es_es: El <link="DIRTYWATER">Agua Contaminada</link> emite <link="CONTAMINATEDOXYGEN">Oxígeno Contaminado</link> que puede acelerar la expansión de una <link="DISEASE">Enfermedad</link> en tu base. Los "pequeños accidentes" se pueden limpiar con la <link="MISC">HERRAMIENTA FREGONA</link> <color=#F44A47><b>[M]</b></color>, mientras que las masas de líquido más grandes deben filtrarse. El agua contaminada también <link="STRESS">Estresa</link> a los Duplicantes que la toquen, por lo que te conviene deshacerte de ella cuanto antes.

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.NAME
source: TIP: Polluted Water
es_es: PISTA: Agua contaminada

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.TOOLTIP
source: Notes on handling polluted materials
es_es: Aprende a manejar materiales contaminados

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.NAME
source: Nearly dry
es_es: Casi seco

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.TOOLTIP
source: These Duplicants will dry off soon:
es_es: Estos Duplicantes se secarán pronto:

# STRINGS.MISC.NOTIFICATIONS.NEEDENERGYSOURCE.NAME
source: Colony requires a <link="POWER">Power</link> source
es_es: La colonia necesita una fuente de <link="POWER">Energía</link>

# STRINGS.MISC.NOTIFICATIONS.NEEDENERGYSOURCE.TOOLTIP
source: <link="POWER">Power</link> is required to operate electrical buildings
es_es: Se requiere <link="POWER">Energía</link> para operar las instalaciones eléctricas

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.NAME
source: Colony requires a food source
es_es: La colonia necesita una fuente de alimentos

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.TOOLTIP
source: The colony will soon exhaust their supplies without a new <link="FOOD">Food</link> source
es_es: Tu colonia pronto agotará sus recursos si no encuentra una nueva fuente de <link="FOOD">Comida</link>

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.NAME
source: Insufficient oxygen generation
es_es: Producción de oxígeno insuficiente

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.TOOLTIP
source: • The colony has produced {EmittingRate} of <link="OXYGEN">Oxygen</link> this cycle • My Duplicants have consumed {ConsumptionRate}
es_es: • Tu colonia ha producido {EmittingRate} de <link="OXYGEN">Oxígeno</link> en este ciclo • Tus Duplicantes han consumido {ConsumptionRate}

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.NAME
source: Colony requires beds
es_es: La colonia necesita camas

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.TOOLTIP
source: My Duplicants would appreciate a place to sleep
es_es: Tus Duplicantes agradecerían un sitio donde dormir

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.NAME
source: Colony requires toilets
es_es: La colonia necesita baños

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.TOOLTIP
source: Duplicants currently have nowhere to relieve themselves
es_es: Tus Duplicantes no tienen donde evacuar sus cosas

# STRINGS.MISC.NOTIFICATIONS.NEWTRAIT.NAME
source: {0} has developed a trait
es_es: {0} ha desarrollado una cualidad

# STRINGS.MISC.NOTIFICATIONS.NEWTRAIT.TOOLTIP
source: {0} has developed the trait(s): • {1}
es_es: {0} ha mejorado en la especialidad(es): • {1}

# STRINGS.MISC.NOTIFICATIONS.NO_MEDICAL_COTS.NAME
source: Colony requires Med-Beds
es_es: La colonia necesita camillas

# STRINGS.MISC.NOTIFICATIONS.NO_MEDICAL_COTS.TOOLTIP
source: Sick Duplicants currently have nowhere to rest or receive medical care
es_es: Tus Duplicantes enfermos no tienen donde descansar y recibir asistencia médica

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.NAME
source: Output blocked
es_es: Salida bloqueada
