Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.CREATURES.SPECIES.HEATBULB.DESC
source: A temperature reactive, subterranean <link="PLANTS">Plant</link>.
es_es: Una <link="PLANTS">Planta</link> subterránea reactiva a la temperatura.

# STRINGS.CREATURES.SPECIES.HEATBULBSEED.DESC
source: A temperature reactive, subterranean <link="PLANTS">Plant</link>.
es_es: Una <link="PLANTS">Planta</link> subterránea reactiva a la temperatura.

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.DESC
source: A large, chlorine-dwelling <link="PLANTS">Plant</link> that can be grown in farm buildings. Palmeras grow inedible buds that emit toxic hydrogen gas.
es_es: Una gran <link="PLANTS">Planta</link> cloro-resistente que puede ser cultivada domésticamente. Sus incomestibles brotes emiten tóxico gas hidrógeno.

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.DOMESTICATEDDESC
source: A large, chlorine-dwelling <link="PLANTS">Plant</link> that grows inedible buds which emit toxic hydrogen gas.
es_es: Una gran <link="PLANTS">Planta</link> cloro-resistente cuyos incomestibles brotes emiten tóxico gas hidrógeno.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.BABY.DESC
source: A chubby baby <link="LIGHTBUG">Shine Bug</link>.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.BABY.NAME
source: <link="LIGHTBUG">Shine Nymph</link>
es_es: <link="LIGHTBUG">Brillabichito</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company.
es_es: Los brillabichos emiten una <link="LIGHT">Luz</link> suave con la esperanza de atraer a otros de su especie para acompañarles.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.EGG_NAME
source: <link="LIGHTBUG">Shine Nymph Egg</link>
es_es: <link="LIGHTBUG">Huevo de Brillabicho</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.NAME
source: <link="LIGHTBUG">Shine Bug</link>
es_es: <link="LIGHTBUG">Brillabicho</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLACK.BABY.DESC
source: A chubby baby <link="LIGHTBUGBLACK">Shine Bug</link>. This one is a black Nega morph.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>. Es de una variante Nega.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLACK.BABY.NAME
source: <link="LIGHTBUGBLACK">Nega Shine Nymph</link>
es_es: <link="LIGHTBUGBLACK">Nega Brillabichito</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLACK.DESC
source: This Shine Bug emits no <link="LIGHT">Light</link>, but it makes up for it by having an excellent personality.
es_es: Este Brillabicho no emite <link="LIGHT">Luz</ link>, pero lo compensa con una excelente personalidad.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLACK.EGG_NAME
source: <link="LIGHTBUGBLACK">Nega Shine Nymph Egg</link>
es_es: <link="LIGHTBUGBLACK">Huevo de Nega Brillabicho</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLACK.NAME
source: <link="LIGHTBUGBLACK">Nega Shine Bug</link>
es_es: <link="LIGHTBUGBLACK">Nega Brillabicho</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLUE.BABY.DESC
source: A chubby baby <link="LIGHTBUGBLUE">Shine Bug</link>. This one is a blue Placid morph.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>. Es de una variante Agradable.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLUE.BABY.NAME
source: <link="LIGHTBUGBLUE">Placid Shine Nymph</link>
es_es: <link="LIGHTBUGBLUE">Brillabichito Agradable</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLUE.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company. The light of the Placid morph has been turned blue through selective breeding.
es_es: Los brillabichos emiten una <link="LIGHT">Luz</link> suave con la esperanza de atraer a otros de su especie para acompañarles. La luz de la forma plácida se ha vuelto azul a través de la cría selectiva.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLUE.EGG_NAME
source: <link="LIGHTBUGBLUE">Placid Shine Nymph Egg</link>
es_es: <link="LIGHTBUGBLUE">Huevo de Brillabicho Agradable</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_BLUE.NAME
source: <link="LIGHTBUGBLUE">Placid Shine Bug</link>
es_es: <link="LIGHTBUGBLUE">Brillabicho Agradable</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_CRYSTAL.BABY.DESC
source: A chubby baby <link="LIGHTBUGCRYSTAL">Shine Bug</link>. This one is a bright Crystal morph.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>. Es una variante Cristal.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_CRYSTAL.BABY.NAME
source: <link="LIGHTBUGCRYSTAL">Crystal Shine Nymph</link>
es_es: <link="LIGHTBUGCRYSTAL">Brillabichito de Cristal</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_CRYSTAL.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company. The light of the Crystal morph has been amplified through selective breeding.
es_es: Los brillabichos emiten una <link="LIGHT">Luz</link> suave con la esperanza de atraer a otros de su especie para acompañarles. La luz de la variante de cristal se ha amplificado a través de la cría selectiva.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_CRYSTAL.EGG_NAME
source: <link="LIGHTBUGCRYSTAL">Crystal Shine Nymph Egg</link>
es_es: <link="LIGHTBUGCRYSTAL">Huevo de Brillabicho de cristal</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_CRYSTAL.NAME
source: <link="LIGHTBUGCRYSTAL">Crystal Shine Bug</link>
es_es: <link="LIGHTBUGCRYSTAL">Brillabicho de Cristal</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_ORANGE.BABY.DESC
source: A chubby baby <link="LIGHTBUGORANGE">Shine Bug</link>. This one is an orange Sunny morph.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>. Es una variante naranja.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_ORANGE.BABY.NAME
source: <link="LIGHTBUGORANGE">Sunny Shine Nymph</link>
es_es: <link="LIGHTBUGORANGE">Brillabichito Soleado</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_ORANGE.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company. The light of the Sunny morph has been turned orange through selective breeding.
es_es: Los brillabichos emiten una <link="LIGHT">Luz</link> suave con la esperanza de atraer a otros de su especie para acompañarles. La luz de la variante de soleada se ha vuelto anaranjada a través de la cría selectiva.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_ORANGE.EGG_NAME
source: <link="LIGHTBUGORANGE">Sunny Shine Nymph Egg</link>
es_es: <link="LIGHTBUGORANGE">Huevo de Brillabicho soleado</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_ORANGE.NAME
source: <link="LIGHTBUGORANGE">Sunny Shine Bug</link>
es_es: <link="LIGHTBUGORANGE">Brillabicho soleado</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PINK.BABY.DESC
source: A chubby baby <link="LIGHTBUGPINK">Shine Bug</link>. This one is a pink Vital morph.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>. Es una variante vital.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PINK.BABY.NAME
source: <link="LIGHTBUGPINK">Vital Shine Nymph</link>
es_es: <link="LIGHTBUGPINK">Brillabichito Vital</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PINK.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company. The light of the Vital morph has been turned pink through selective breeding.
es_es: Los brillabichos emiten una <link="LIGHT">Luz</link> suave con la esperanza de atraer a otros de su especie para acompañarles. La luz de la variante vital se ha vuelto rosa a través de la cría selectiva.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PINK.EGG_NAME
source: <link="LIGHTBUGPINK">Vital Shine Nymph Egg</link>
es_es: <link="LIGHTBUGPINK">Huevo de Brillabicho Vital</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PINK.NAME
source: <link="LIGHTBUGPINK">Vital Shine Bug</link>
es_es: <link="LIGHTBUGPINK">Brillabicho Vital</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PURPLE.BABY.DESC
source: A chubby baby <link="LIGHTBUGPURPLE">Shine Bug</link>. This one is a purple Royal morph.
es_es: Un bebé gordito de <link="LIGHTBUG">Brillabicho</link>. Es una variante purpura real.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PURPLE.BABY.NAME
source: <link="LIGHTBUGPURPLE">Royal Shine Nymph</link>
es_es: <link="LIGHTBUGPURPLE">Brillabichito Real</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PURPLE.DESC
source: Shine Bugs emit a soft <link="LIGHT">Light</link> in hopes of attracting more of their kind for company. The light of the Royal morph has been turned purple through selective breeding.
es_es: Los brillabichos emiten una <link="LIGHT">Luz</link> suave con la esperanza de atraer a otros de su especie para acompañarles. La luz de la variante de real se ha vuelto púrpura a través de la cría selectiva.

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PURPLE.EGG_NAME
source: <link="LIGHTBUGPURPLE">Royal Shine Nymph Egg</link>
es_es: <link="LIGHTBUGPURPLE">Huevo de Brillabicho Real</link>

# STRINGS.CREATURES.SPECIES.LIGHTBUG.VARIANT_PURPLE.NAME
source: <link="LIGHTBUGPURPLE">Royal Shine Bug</link>
es_es: <link="LIGHTBUGPURPLE">Brillabicho Real</link>

# STRINGS.CREATURES.SPECIES.METHANEGEYSER.DESC
source: A highly pressurized geyser that periodically erupts with <link="METHANE">Natural Gas</link>.
es_es: Un geiser de alta presión que exhala periódicamente <link="METHANE">Gas Natural</link>.

# STRINGS.CREATURES.SPECIES.METHANEGEYSER.NAME
source: <link="GEYSERGENERICMETHANEGEYSER">Natural Gas Geyser</link>
es_es: <link="GEYSERGENERICMETHANEGEYSER">Geiser de Gas Natural</link>

# STRINGS.CREATURES.SPECIES.MUSHROOMPLANT.DESC
source: Dusk Caps produce <link="MUSHROOM">Mushroom</link>, fungal growths that can be harvested for <link="FOOD">Food</link>.
es_es: Los capuchones del ocaso producen <link="MUSHROOM">Champiñones</link>, unos crecimientos fúngicos que pueden cosecharse para obtener <link="FOOD">Comida</link>.

# STRINGS.CREATURES.SPECIES.MUSHROOMPLANT.DOMESTICATEDDESC
source: This plant produces edible <link="MUSHROOM">Mushrooms</link>.
es_es: Esta planta produce <link="MUSHROOM">Champiñones</link> comestibles.

# STRINGS.CREATURES.SPECIES.MUSHROOMPLANT.NAME
source: <link="MUSHROOMPLANT">Dusk Cap</link>
es_es: <link="MUSHROOMPLANT">Capuchón del Ocaso </link>

# STRINGS.CREATURES.SPECIES.MYSTERYEGG.DESC
source: What's growing inside? Something nice? Something mean?
es_es: ¿Qué está creciendo dentro? ¿Algo bueno? ¿Algo malo?

# STRINGS.CREATURES.SPECIES.MYSTERYEGG.NAME
source: <link="MYSTERYEGG">Mysterious Egg</link>
es_es: <link="MYSTERYEGG">Huevo Misterioso</link>

# STRINGS.CREATURES.SPECIES.OIL_WELL.DESC
source: Oil Reservoirs are rock formations with <link="CRUDEOIL">Crude Oil</link> deposits beneath their surface. Oil can be extracted from a reservoir with sufficient pressure.
es_es: Los depósitos de crudo son formaciones rocosas con <link="CRUDEOIL">Crudo</link> encerrado bajo su superficie. El crudo puede extraerse de los depósitos con suficiente presión.

# STRINGS.CREATURES.SPECIES.OIL_WELL.NAME
source: <link="OILWELL">Oil Reservoir</link>
es_es: <link="OILWELL">Depósitos de Crudo </link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.BABY.DESC
source: A goopy little <link="OILFLOATER">Slickster Larva</link>. One day it will grow into an adult<link="OILFLOATER">Slickster</link>.
es_es: Una pequeña y traviesa <link="OILFLOATER">Larva de Slickster </link>. Un día crecerá y se convertirá en un <link="OILFLOATER">Slickster</link> adulto.

# STRINGS.CREATURES.SPECIES.OILFLOATER.BABY.NAME
source: <link="OILFLOATER">Slickster Larva</link>
es_es: <link="OILFLOATER">Larva de Slickster</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.DESC
source: Slicksters are slimy critters that consume <link="CARBONDIOXIDE">Carbon Dioxide</link> and exude <link="CRUDEOIL">Crude Oil</link>.
es_es: Los slicksters son criaturas fangosas que consumen <link="CARBONDIOXIDE">Dióxido de Carbono</link> y exhalan <link="CRUDEOIL">Crudo</link>.

# STRINGS.CREATURES.SPECIES.OILFLOATER.EGG_NAME
source: <link="OILFLOATER">Slickster Larva Egg</link>
es_es: <link="OILFLOATER">Huevo de Larva de Slickster</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_DECOR.BABY.DESC
source: A goopy baby <link="OILFLOATERDECOR">Slickster</link>. This one is a Longhair morph.
es_es: Una pequeña y traviesa <link="OILFLOATER">Larva de Slickster </link>. Es una variante peluda.

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_DECOR.BABY.NAME
source: <link="OILFLOATERDECOR">Longhair Slickster Larva</link>
es_es: <link="OILFLOATERDECOR">Larva de Slickster Peluda</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_DECOR.DESC
source: Longhair Slicksters are slimy critters that consume <link="OXYGEN">Oxygen</link> and thrive in close contact with Duplicant companions.
es_es: Las Slickster Peludas son criaturas viscosas que consumen <link="OXYGEN">Oxigeno</link> y prosperan en contacto cercano con los compañeros Duplicantes.

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_DECOR.EGG_NAME
source: <link="OILFLOATERDECOR">Longhair Slickster Larva Egg</link>
es_es: <link="OILFLOATERDECOR">Huevo de Larva de Slickster Peluda</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_DECOR.NAME
source: <link="OILFLOATERDECOR">Longhair Slickster</link>
es_es: <link="OILFLOATERDECOR">Slickster Peluda</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_HIGHTEMP.BABY.DESC
source: A goopy baby <link="OILFLOATERHIGHTEMP">Slickster</link>. This one is a Molten morph.
es_es: Una pequeña y traviesa <link="OILFLOATERHIGHTEMP">Larva de Slickster </link>. Es una variante Volcánica.

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_HIGHTEMP.BABY.NAME
source: <link="OILFLOATERHIGHTEMP">Molten Slickster Larva</link>
es_es: <link="OILFLOATERHIGHTEMP">Larva de Slickster Volcánica</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_HIGHTEMP.DESC
source: Molten Slicksters are slimy critters that consume <link="CARBONDIOXIDE">Carbon Dioxide</link> and exude <link="PETROLEUM">Petroleum</link>.
es_es: Las slickster Volcánicas son criaturas viscosas que consumen <link="CARBONDIOXIDE">Dióxido de Carbono</link> y exhalan <link="PETROLEUM">Petróleo</link>.

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_HIGHTEMP.EGG_NAME
source: <link="OILFLOATERHIGHTEMP">Molten Slickster Larva Egg</link>
es_es: <link="OILFLOATERHIGHTEMP">Huevo de Larva de Slickster Volcanica</link>

# STRINGS.CREATURES.SPECIES.OILFLOATER.VARIANT_HIGHTEMP.NAME
source: <link="OILFLOATERHIGHTEMP">Molten Slickster</link>
es_es: <link="OILFLOATERHIGHTEMP">Slickster Volcanica</link>

# STRINGS.CREATURES.SPECIES.OILSPOUT.DESC
source: A rocky vent that spouts crude oil.
es_es: Un respiradero rocoso del que brota crudo.

# STRINGS.CREATURES.SPECIES.OILSPOUT.NAME
source: <link="OILSPOUT">Oil Spout</link>
es_es: <link="OILSPOUT">Deposito de Crudo</link>

# STRINGS.CREATURES.SPECIES.PACU.BABY.DESC
source: An innocent little <link="PACU">Pacu Fry</link>. In time, it will mature into an adult <link="PACU">Pacu</link>.
es_es: Un pequeño inocente <link="PACU">Pececillo de Pacu</link>. Con el tiempo, madurará en un <link = "PACU">Pacu</link> adulto.

# STRINGS.CREATURES.SPECIES.PACU.BABY.NAME
source: <link="PACU">Pacu Fry</link>
es_es: <link="PACU">Pececillo de Pacu</link>

# STRINGS.CREATURES.SPECIES.PACU.DESC
source: Pacus are aquatic creatures that cannot live outside of <link="WATER">Water</link> or <link="DIRTYWATER">Polluted Water</link>. Every organism in the known universe finds the Pacu extremely delicious.
es_es: Los Pacus son criaturas acuáticas que no pueden vivir fuera de <link="WATER">Agua</link> o <link="DIRTYWATER"> Agua contaminada </link>. Cada organismo en el universo conocido encuentra al Pacu extremadamente delicioso.

# STRINGS.CREATURES.SPECIES.PACU.EGG_NAME
source: <link="PACUEGG">Pacu Egg</link>
es_es: <link="PACUEGG">Huevo de Pacu</link>

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_CLEANER.BABY.DESC
source: An innocent little <link="GULPFISH">Gulp Fish Fry</link>. In time, it will mature into an adult <link="GULPFISH">Gulp Fish</link>.
es_es: Un pequeño inocente <link="PACU">Pececillo de Pacu Trago</link>. Con el tiempo, madurará en un <link="PACU">Pacu Trago</link> adulto.

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_CLEANER.BABY.NAME
source: <link="PACUCLEANER">Gulp Fish Fry</link>
es_es: <link="PACUCLEANER">Pececillo de Pacu Trago</link>

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_CLEANER.DESC
source: Every organism in the known universe finds the Pacu extremely delicious.
es_es: Todo organismo en el Universo conocido encuentra el Pacu extremadamente delicioso.

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_CLEANER.EGG_NAME
source: <link="CLEANERPACUEGG">Gulp Fish Egg</link>
es_es: <link="CLEANERPACUEGG">Huevo de Pacu Trago</link>

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_CLEANER.NAME
source: <link="PACUCLEANER">Gulp Fish</link>
es_es: <link="PACUCLEANER">Pacu Trago</link>

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_TROPICAL.BABY.DESC
source: An innocent little <link="PACUTROPICAL">Tropical Pacu Fry</link>. In time, it will mature into an adult <link="PACUTROPICAL">Tropical Pacu</link>.
es_es: Un pequeño inocente <link="PACU">Pececillo de Pacu Tropical</link>. Con el tiempo, madurará en un <link = "PACU">Pacu Tropical</link> adulto.

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_TROPICAL.BABY.NAME
source: <link="PACUTROPICAL">Tropical Pacu Fry</link>
es_es: <link="PACUTROPICAL">Pececillo de Pacu Tropical</link>

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_TROPICAL.DESC
source: Every organism in the known universe finds the Pacu extremely delicious.
es_es: Todo organismo en el Universo conocido encuentra el Pacu extremadamente delicioso.

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_TROPICAL.EGG_NAME
source: <link="PACUTROPICALEGG">Tropical Pacu Egg</link>
es_es: <link="PACUTROPICALEGG">Huevo de Pacu Tropical</link>

# STRINGS.CREATURES.SPECIES.PACU.VARIANT_TROPICAL.NAME
source: <link="PACUTROPICAL">Tropical Pacu</link>
es_es: <link="PACUTROPICAL">Pacu Tropical</link>

# STRINGS.CREATURES.SPECIES.PACUEGG.DESC
source: A tiny Pacu is nestled inside. It is not yet ready for the world.
es_es: Un pequeño Pacu esta acurrucado dentro. Todavía no está listo para el mundo.

# STRINGS.CREATURES.SPECIES.PACUEGG.NAME
source: <link="PACUEGG">Pacu Egg</link>
es_es: <link="PACUEGG">Huevo de Pacu</link>

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.DESC
source: Bristle Blossoms produce <link="PRICKLEFRUIT">Bristle Berry</link>, a prickly edible bud.
es_es: Las flores peludas producen <link="PRICKLEFRUIT">Bayas Peludas</link>, un espinoso brote comestible.

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.DOMESTICATEDDESC
source: This plant produces edible <link="BRISTLE BERRY">Bristle Berries</link>.
es_es: Esta planta produce <link="BRISTLE BERRY">Bayas Peludas</link> comestibles.

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.NAME
source: <link="PRICKLEFLOWER">Bristle Blossom</link>
es_es: <link="PRICKLEFLOWER">Flor Peluda</link>

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.DESC
source: Bluff Briars exude pheromones causing critters to view them as especially beautiful.
es_es: Los brezos peludos exhalan feromonas que hacen que las criaturas los vean como especialmente bellos.

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.DOMESTICATEDDESC
source: This plant improves <link="DECOR">Decor</link>.
es_es: Esta planta mejora la <link="DECOR">Decoración</link>.

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.NAME
source: <link="PRICKLEGRASS">Bluff Briar</link>
es_es: <link="PRICKLEGRASS">Brezo Peludo</link>

# STRINGS.CREATURES.SPECIES.PROPANESPOUT.DESC
source: A rocky vent that spouts <link="PROPANE">Propane</link>.
es_es: Un respiradero rocoso del que brota <link="PROPANE">Propano</link>.

# STRINGS.CREATURES.SPECIES.PROPANESPOUT.NAME
source: <link="GEYSERS">Propane Spout</link>
es_es: <link="GEYSERS">Geiser de Propano</link>

# STRINGS.CREATURES.SPECIES.PUFT.BABY.DESC
source: A gassy little <link="PUFT">Puftlet</link>. In time it will grow into an adult <link="PUFT">Puft</link>.
es_es: Un pequeño y gaseoso <link="PUFT">Puft</link>. Con el tiempo crecerá hasta convertirse en un <link="PUFT">Puft</link> adulto.

# STRINGS.CREATURES.SPECIES.PUFT.BABY.NAME
source: <link="PUFT">Puftlet</link>
es_es: <link="PUFT">Puft</link>

# STRINGS.CREATURES.SPECIES.PUFT.DESC
source: Pufts are non-aggressive critters that excrete lumps of <link="SLIMEMOLD">Slime</link> with each breath.
es_es: Los Pufts son criaturas pacíficas que excretan bultos de <link="SLIMEMOLD">Fango</link> con cada aliento.

# STRINGS.CREATURES.SPECIES.PUFT.EGG_NAME
source: <link="PUFT">Puftlet Egg</link>
es_es: <link="PUFT">Huevo de Puft</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_ALPHA.BABY.DESC
source: A gassy baby <link="PUFTALPHA">Puft</link>. This one seems a bit snobby...
es_es: Un pequeño y gaseoso <link="PUFTALPHA">Puft</link>. Este parece un poco engreído...

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_ALPHA.BABY.NAME
source: <link="PUFTALPHA">Puftlet Prince</link>
es_es: <link="PUFTALPHA">Puft Principe</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_ALPHA.DESC
source: The Puft Prince is a lazy critter that excretes little lumps of <link="SLIMEMOLD">Slime</link> with each breath.
es_es: Los Pufts son criaturas pacíficas que excretan bultos de <link="SLIMEMOLD">Fango</link> con cada aliento.

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_ALPHA.EGG_NAME
source: <link="PUFTALPHA">Puftlet Prince Egg</link>
es_es: <link="PUFTALPHA">Huevo de Puft Principe</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_ALPHA.NAME
source: <link="PUFTALPHA">Puft Prince</link>
es_es: <link="PUFTALPHA">Puft Principe</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_BLEACHSTONE.BABY.DESC
source: A gassy baby <link="PUFTBLEACHSTONE">Puft</link>. This one is a Squeaky morph.
es_es: Un pequeño y gaseoso <link="PUFTBLEACHSTONE">Puft</link>. Este es una variante rechinador.

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_BLEACHSTONE.BABY.NAME
source: <link="PUFTBLEACHSTONE">Squeaky Puftlet</link>
es_es: <link="PUFTBLEACHSTONE">Puft Rechinador</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_BLEACHSTONE.DESC
source: Squeaky Pufts are non-aggressive critters that excrete lumps of <link="BLEACHSTONE">Bleach Stone</link> with each breath.
es_es: Los Pufts son criaturas pacíficas que excretan bultos de <link="BLEACHSTONE">Piedra Lejía</link> con cada aliento.

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_BLEACHSTONE.EGG_NAME
source: <link="PUFTBLEACHSTONE">Squeaky Puftlet Egg</link>
es_es: <link="PUFTBLEACHSTONE">Huevo de Puft Rechinador</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_BLEACHSTONE.NAME
source: <link="PUFTBLEACHSTONE">Squeaky Puft</link>
es_es: <link="PUFTBLEACHSTONE">Puft Rechinador</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_OXYLITE.BABY.DESC
source: A gassy baby <link="PUFTOXYLITE">Puft</link>. This one is a Dense morph.
es_es: Un pequeño y gaseoso <link="PUFT">Puft</link>. Este es una variante densa.

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_OXYLITE.BABY.NAME
source: <link="PUFTOXYLITE">Dense Puftlet</link>
es_es: <link="PUFTOXYLITE">Puft Denso</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_OXYLITE.DESC
source: Dense Pufts are non-aggressive critters that excrete condensed <link="OXYROCK">Oxylite</link> with each breath.
es_es: Los Pufts son criaturas pacíficas que excretan bultos de <link="OXYROCK">Oxilita</link> con cada aliento.

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_OXYLITE.EGG_NAME
source: <link="PUFTOXYLITE">Dense Puftlet Egg</link>
es_es: <link="PUFTOXYLITE">Huevo de Pluft Denso</link>

# STRINGS.CREATURES.SPECIES.PUFT.VARIANT_OXYLITE.NAME
source: <link="PUFTOXYLITE">Dense Puft</link>
es_es: <link="PUFTOXYLITE">Puft Denso</link>
