Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.STATUSITEMS.GENERATINGPOWER.NAME
source: Generating power
es_es: Generando energía

# STRINGS.DUPLICANTS.STATUSITEMS.GENERATINGPOWER.TOOLTIP
source: This Duplicant is using the {Target} to produce electrical power
es_es: Este Duplicante está usando el {Target} para producir energía eléctrica

# STRINGS.DUPLICANTS.STATUSITEMS.GENERIC_DELIVER.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.GENERIC_DELIVER.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.GOOD_FOOD_QUALITY.NAME
source: Decadent Meal
es_es: Comida decente

# STRINGS.DUPLICANTS.STATUSITEMS.GOOD_FOOD_QUALITY.TOOLTIP
source: This Duplicant's last meal exceeded their expectations
es_es: La última comida de este Duplicante excedió sus expectativas

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTING.NAME
source: Harvesting {Target}
es_es: Cosechando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTING.TOOLTIP
source: This Duplicant is gathering resources from a {Target}
es_es: Este Duplicante está recopilando recursos de un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NAME
source: Feeling ill
es_es: Sintiéndose enfermo

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NOTIFICATION_NAME
source: Illness
es_es: Enfermedad

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NOTIFICATION_TOOLTIP
source: These Duplicants have contracted a <link="DISEASE">Disease</link>:
es_es: Estos Duplicantes han contraído una <link="DISEASE">Enfermedad</link>:

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.TOOLTIP
source: This Duplicant has contracted a Disease
es_es: Este Duplicante ha contraído una Enfermedad

# STRINGS.DUPLICANTS.STATUSITEMS.HOLDINGBREATH.NAME
source: Holding breath
es_es: Manteniendo el aliento

# STRINGS.DUPLICANTS.STATUSITEMS.HOLDINGBREATH.TOOLTIP
source: This Duplicant cannot breathe in their current location
es_es: Este Duplicante no puede respirar en su situación actual

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.NAME
source: Toasty surroundings
es_es: Alrededores achicharrantes

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.TOOLTIP
source: This Duplicant cannot let off enough heat to stay cool and may be over insulated for this area Stress Modification: {StressModification} Current Environmental Exchange: {currentTransferWattage} Insulation Thickness: {conductivityBarrier}
es_es: Este Duplicante no puede enfriarse lo suficiente para esta zona Modificación de Estrés: {StressModification} Intercambio Ambiental Actual: {currentTransferWattage} Grosor de Aislamiento: {conductivityBarrier}

# STRINGS.DUPLICANTS.STATUSITEMS.HUNGRY.NAME
source: Hungry
es_es: Hambriento

# STRINGS.DUPLICANTS.STATUSITEMS.HUNGRY.TOOLTIP
source: This Duplicant would really like something to eat
es_es: A este Duplicante le encantaría poder comer algo

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NAME
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NOTIFICATION_NAME
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot reach any pending errands:
es_es: Estos Duplicantes no pueden llegar al lugar de las tareas pendientes:

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.TOOLTIP
source: This Duplicant cannot reach any pending errands
es_es: Este Duplicante no puede llegar a las tareas pendientes

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NAME
source: Incapacitated: {CauseOfIncapacitation} Time until death: {TimeUntilDeath}
es_es: Incapacitado por: {CauseOfIncapacitation} Tiempo hasta que muera: {TimeUntilDeath}

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NOTIFICATION_NAME
source: Incapacitated
es_es: Incapacitado

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NOTIFICATION_TOOLTIP
source: These Duplicants are near death. A Med-Bed or Pharma Chamber is required for rescue:
es_es: Estos Duplicantes están entre la vida y la muerte. Se necesita una camilla o una cámara de recuperación para rescatarlos:

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.TOOLTIP
source: This Duplicant is near death! ------------------ Assign them to a Med-Bed or Pharma Chamber for rescue
es_es: ¡Este Duplicante esta a punto de morir! ------------------ Asígnale una camilla o un cámara de recuperación para rescatarlo

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NAME
source: Lashing out
es_es: Desestresándose

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NOTIFICATION_NAME
source: Lashing out
es_es: Desestresándose

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NOTIFICATION_TOOLTIP
source: These Duplicants broke buildings to relieve <link="STRESS">Stress</link>:
es_es: Estos Duplicantes han roto una instalación para liberar su <link="STRESS">Estrés</link>:

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.TOOLTIP
source: This Duplicant is breaking stuff to relieve stress
es_es: Este Duplicante está rompiendo cosas para aliviar estrés

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.NAME
source: Under the Weather
es_es: Inmunodeficiente

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.NOTIFICATION_NAME
source: Low Immunity
es_es: Baja inmunidad

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.NOTIFICATION_TOOLTIP
source: These Duplicants are at risk of becoming sick:
es_es: Estos Duplicantes tienen riesgo de enfermar:

# STRINGS.DUPLICANTS.STATUSITEMS.LOWIMMUNITY.TOOLTIP
source: This Duplicant has a weakened immune system and will become ill if it reaches zero
es_es: Este Duplicante tiene un sistema inmune deprimido y enfermará si llega a cero

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NAME
source: Oxygen low
es_es: Oxígeno bajo

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NOTIFICATION_NAME
source: Low <link="OXYGEN">Oxygen</link> area entered
es_es: Entrando en área de bajo <link="OXYGEN">Oxígeno</link>

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NOTIFICATION_TOOLTIP
source: These Duplicants are working in areas with low <link="OXYGEN">Oxygen</link>:
es_es: Estos Duplicantes están trabajando en áreas con un nivel bajo de <link="OXYGEN">Oxígeno</link>:

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.TOOLTIP
source: This Duplicant is working in a low breathability area
es_es: Este Duplicante está trabajando en un área de baja respirabilidad

# STRINGS.DUPLICANTS.STATUSITEMS.MOPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MOPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MOPPING.NAME
source: Mopping
es_es: Fregando

# STRINGS.DUPLICANTS.STATUSITEMS.MOPPING.TOOLTIP
source: This Duplicant is cleaning up a nasty spill
es_es: Este Duplicante está limpiando una desagradable mancha

# STRINGS.DUPLICANTS.STATUSITEMS.MOVETOSUITNOTREQUIRED.NAME
source: Exiting Atmo Suit area
es_es: Saliendo de área de exotrajes

# STRINGS.DUPLICANTS.STATUSITEMS.MOVETOSUITNOTREQUIRED.TOOLTIP
source: This Duplicant is leaving an area where an exosuit was required
es_es: Este Duplicante está abandonando el área donde se requería un Exotraje

# STRINGS.DUPLICANTS.STATUSITEMS.MOVINGTOSAFEAREA.NAME
source: Moving to safe area
es_es: Yendo a un área segura

# STRINGS.DUPLICANTS.STATUSITEMS.MOVINGTOSAFEAREA.TOOLTIP
source: This Duplicant is finding a safer place
es_es: Este Duplicante está buscando un sitio seguro

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHING.NAME
source: Mushing {Item}
es_es: Empastando {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHING.TOOLTIP
source: This Duplicant is cooking a {Item}
es_es: Este Duplicante está empastando un {Item}

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NAME
source: Nervous breakdown
es_es: Crisis Nerviosa

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NOTIFICATION_NAME
source: Nervous breakdown
es_es: Crisis Nerviosa

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NOTIFICATION_TOOLTIP
source: These Duplicants have cracked under the <link="STRESS">Stress</link> and need assistance:
es_es: Estos Duplicantes han sucumbido al <link="STRESS">Estrés</link> y necesitan atención medica:

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.TOOLTIP
source: Stress has completely eroded this Duplicant's ability to function
es_es: El estrés ha mermado totalmente la capacidad de este Duplicante para funcionar

# STRINGS.DUPLICANTS.STATUSITEMS.NIGHTTIME.NAME
source: Night Owl
es_es: Trasnochador

# STRINGS.DUPLICANTS.STATUSITEMS.NIGHTTIME.TOOLTIP
source: This Duplicant is impassioned by the night • +2 to all Attributes
es_es: A este Duplicante le apasionan las noches • +2 a todos los atributos

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMAJOR.NAME
source: Cacophony!
es_es: ¡Cacofonía!

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMAJOR.TOOLTIP
source: It's very, very loud in here!
es_es: ¡Hay mucho, mucho ruido ahí!

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMINOR.NAME
source: Loud Noises
es_es: Ruidoso

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEMINOR.TOOLTIP
source: This area is a bit too loud for comfort
es_es: Esta zona es demasiado ruidosa para descansar

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEPEACEFUL.NAME
source: Peace and Quiet
es_es: Tranquilo y silencioso

# STRINGS.DUPLICANTS.STATUSITEMS.NOISEPEACEFUL.TOOLTIP
source: This Duplicant has found a quiet place to concentrate
es_es: Este Duplicante ha encontrado un lugar tranquilo y silencioso donde concentrarse

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NAME
source: No food available
es_es: No hay comida disponible

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NOTIFICATION_NAME
source: No food available
es_es: No hay comida disponible

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NOTIFICATION_TOOLTIP
source: These Duplicants have nothing to eat:
es_es: Estos Duplicantes no tienen nada que comer:

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.TOOLTIP
source: There's nothing in the colony for this Duplicant to eat
es_es: No hay nada en la colonia para que este Duplicante coma

# STRINGS.DUPLICANTS.STATUSITEMS.NOROLE.NAME
source: No Job
es_es: Sin especialización

# STRINGS.DUPLICANTS.STATUSITEMS.NOROLE.TOOLTIP
source: This Duplicant does not have a Job Assignment ------------------ Enter the Jobs Panel <color=#F44A47>[L]</color> to view available Jobs
es_es: Este Duplicante no tiene ninguna especialidad asignada ------------------ Ve al panel de trabajo <color=#F44A47>[L]</color> para ver las especialidades disponibles

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NAME
source: No restrooms
es_es: Sin aseos

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NOTIFICATION_NAME
source: No restrooms built
es_es: No se han construido aseos

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NOTIFICATION_TOOLTIP
source: Duplicants with no bathroom access will make "messes", causing stress and spreading germs These Duplicants are in need of an outhouse:
es_es: Los Duplicantes que no tengan acceso a un aseo harán un "estropicio", causando estrés y esparciendo gérmenes Estos duplicantes necesitan de una Letrina:

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.TOOLTIP
source: There are no toilets available for this Duplicant
es_es: No hay aseos disponibles para este Duplicante

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NAME
source: Restroom out of order
es_es: Aseo fuera de servicio

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NOTIFICATION_NAME
source: Restroom out of order
es_es: Aseo fuera de servicio

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NOTIFICATION_TOOLTIP
source: These Duplicants want to use a toilet that is out of order:
es_es: Este Duplicante está intentando usar un aseo que está fuera de servicio:

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.TOOLTIP
source: The only toilets in this Duplicant's reach are out of order
es_es: El único aseo al alcance de este Duplicante está fuera de servicio

# STRINGS.DUPLICANTS.STATUSITEMS.PACIFYDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PACIFYDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKINGUP.NAME
source: Picking up {Target}
es_es: Recogiendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKINGUP.TOOLTIP
source: This Duplicant is retrieving {Target}
es_es: Este Duplicante esta recuperando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKUPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKUPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.POOR_FOOD_QUALITY.NAME
source: Lousy Meal
es_es: Comida pésima

# STRINGS.DUPLICANTS.STATUSITEMS.POOR_FOOD_QUALITY.TOOLTIP
source: This Duplicant's last meal didn't meet their expectations
es_es: La última comida de este Duplicante no cumplió sus expectativas

# STRINGS.DUPLICANTS.STATUSITEMS.POORDECOR.NAME
source: Drab decor
es_es: Decoración aburrida

# STRINGS.DUPLICANTS.STATUSITEMS.POORDECOR.TOOLTIP
source: This Duplicant is depressed by the lack of decor in this area
es_es: A este Duplicante le deprime la falta de decoración de esta sala

# STRINGS.DUPLICANTS.STATUSITEMS.PROCESSING.NAME
source: Refining {Target}
es_es: Refinando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PROCESSING.TOOLTIP
source: This Duplicant is refining {Target}
es_es: Este Duplicante está refinando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NAME
source: Cannot reach quarantine
es_es: No puede llegar a la zona de cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NOTIFICATION_NAME
source: Unreachable quarantine
es_es: Zona de cuarentena inalcanzable

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot reach their assigned quarantine zones:
es_es: Estos Duplicantes no pueden alcanzar su zona de cuarentena asignada:

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.TOOLTIP
source: This Duplicant cannot reach their quarantine zone
es_es: Este Duplicante no pueden alcanzar su zona de cuarentena asignada

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINED.NAME
source: Quarantined
es_es: En cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINED.TOOLTIP
source: This Duplicant has been isolated from the colony
es_es: Este Duplicante ha sido aislado de la colonia

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.NAME
source: Food Not Permitted
es_es: Comida no permitida

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.NOTIFICATION_NAME
source: Unpermitted food
es_es: Comida no permitida

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.NOTIFICATION_TOOLTIP
source: These Duplicants are not allowed to eat any of the <link="FOOD">Food</link> within their reach:
es_es: Estos Duplicantes no pueden comer ninguno de los <link="FOOD">Alimentos</link> dentro de su alcance:

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSNOTPERMITTED.TOOLTIP
source: This Duplicant is not allowed to eat any of the food they can reach.
es_es: Este Duplicante no puede comer nada de la comida que pueda alcanzar.

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NAME
source: Cannot reach food
es_es: No puede alcanzar la comida

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NOTIFICATION_NAME
source: Unreachable food
es_es: Comida inalcanzable

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot access the colony's <link="FOOD">Food</link>:
es_es: Estos Duplicantes no pueden alcanzar la <link="FOOD">Comida</link> de la colonia:

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.TOOLTIP
source: There is food in the colony that this Duplicant cannot reach
es_es: Hay comida en la colonia que este Duplicante no puede alcanzar

# STRINGS.DUPLICANTS.STATUSITEMS.RECOVERINGBREATH.NAME
source: Recovering breath
es_es: Recuperando aliento

# STRINGS.DUPLICANTS.STATUSITEMS.RECOVERINGBREATH.TOOLTIP
source: This Duplicant held their breath too long and needs a breather
es_es: Este Duplicante ha mantenido la respiración mucho tiempo y ahora necesita un respirador

# STRINGS.DUPLICANTS.STATUSITEMS.REDALERT.NAME
source: Red Alert!
es_es: ¡Alerta Roja!

# STRINGS.DUPLICANTS.STATUSITEMS.REDALERT.TOOLTIP
source: The colony is in a state of Red Alert. Duplicants will not eat, sleep, use the bathroom, or engage in leisure activities while the Red Alert is active
es_es: La colonia está en un estado de Alerta Roja. Los Duplicantes no comerán, no dormirán, no usarán el baño ni participarán en actividades de ocio mientras la Alerta Roja este activa

# STRINGS.DUPLICANTS.STATUSITEMS.RELAXING.NAME
source: Relaxing
es_es: Relajandose

# STRINGS.DUPLICANTS.STATUSITEMS.RELAXING.TOOLTIP
source: This Duplicant's just taking it easy
es_es: Este Duplicante se lo está tomando con calma

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRWORKSTATUS.NAME
source: Repairing {Target}
es_es: Arreglando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRWORKSTATUS.TOOLTIP
source: This Duplicant is fixing the {Target}
es_es: Este Duplicante está reparando el {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEWORKSTATUS.NAME
source: Rescuing {Target}
es_es: Rescatando a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEWORKSTATUS.TOOLTIP
source: This Duplicant is saving {Target} from certain peril!
es_es: ¡Este Duplicante a salvado a {Target} de un peligro inminente!

# STRINGS.DUPLICANTS.STATUSITEMS.RESEARCHING.NAME
source: Researching {Tech}
es_es: Investigando {Tech}

# STRINGS.DUPLICANTS.STATUSITEMS.RESEARCHING.TOOLTIP
source: This Duplicant is intently researching {Tech} technology
es_es: Este Duplicante está investigando la tecnología {Tech} con mucha atención

# STRINGS.DUPLICANTS.STATUSITEMS.ROLE.NAME
source: {Role}: {Progress} Mastery
es_es: {Role}: Maestría {Progress}

# STRINGS.DUPLICANTS.STATUSITEMS.ROLE.TOOLTIP
source: This Duplicant is working as a {Role} ------------------ They have {Progress} mastery of this job
es_es: Este Duplicante está trabajando como {Role} ------------------ Ha progresado {Progress} para alcanzar la maestría

# STRINGS.DUPLICANTS.STATUSITEMS.ROTTEN.NAME
source: Rotten
es_es: Podrido

# STRINGS.DUPLICANTS.STATUSITEMS.ROTTEN.TOOLTIP
source: Gross!
es_es: ¡Asqueroso!

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NAME
source: Severely injured
es_es: Herido de gravedad

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NOTIFICATION_NAME
source: Severely injured
es_es: Herido de gravedad

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NOTIFICATION_TOOLTIP
source: These Duplicants are badly hurt and require medical attention
es_es: Estos Duplicantes están gravemente heridos y requieren atención médica

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.TOOLTIP
source: This Duplicant is badly hurt
es_es: Este Duplicante está gravemente herido

# STRINGS.DUPLICANTS.STATUSITEMS.SHOWERING.NAME
source: Showering
es_es: Duchándose

# STRINGS.DUPLICANTS.STATUSITEMS.SHOWERING.TOOLTIP
source: This Duplicant is gonna be squeaky clean
es_es: Este Duplicante se está limpiando hasta brillar

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.NAME
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.TOOLTIP
source: This Duplicant is recovering stamina
es_es: Este Duplicante está recuperando estamina

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.TOOLTIP_DISTURBER
source: They were sleeping peacefully until they were disturbed by {Disturber}
es_es: Dormían plácidamente hasta que fueron molestados por {Disturber}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGBADLY.NAME
source: Sleeping badly
es_es: No puede conciliar el sueño

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGBADLY.TOOLTIP
source: This Duplicant's having trouble falling asleep due to noise from {Disturber} They're going to feel a bit <link="SLEEP">Unrested</link> tomorrow morning
es_es: Este Duplicante tiene problemas para dormir por los ruidos que causa {Disturber} Mañana se sentirá cansado debido a haber <link="SLEEP">Descansado Poco</link>

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTED.GENERIC
source: Something
es_es: Algo

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTED.NAME
source: Awake
es_es: Despierto

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTED.TOOLTIP
source: This Duplicant was rudely awoken while they slept
es_es: Este Duplicante ha sido despertado de forma brusca

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTEDLIGHT.GENERIC
source: Something
es_es: Algo

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTEDLIGHT.NAME
source: Disturbed
es_es: Perturbado

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGINTERRUPTEDLIGHT.TOOLTIP
source: This Duplicant's sleep is being disturbed by noise from {Disturber}
es_es: Este Duplicante no puede dormir por el ruido perturbador de {Disturber}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGPEACEFULLY.NAME
source: Sleeping peacefully
es_es: Durmiendo tranquilamente

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGPEACEFULLY.TOOLTIP
source: This Duplicant is getting well-deserved, quality sleep At this rate they're sure to feel <link="SLEEP">Well Rested</link> tomorrow morning
es_es: Este Duplicante está teniendo un bien merecido descanso A este ritmo seguro que mañana se encuentra <link="SLEEP">Descansado</link>

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGTERRIBLY.NAME
source: Can't sleep
es_es: No puede dormir

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPINGTERRIBLY.TOOLTIP
source: This Duplicant was woken up by noise from {Disturber} and can't get back to sleep They're going to feel <link="SLEEP">Dead Tired</link> tomorrow morning
es_es: Este Duplicante se ha despertado por el ruido que hace {Disturber} y no puede volver a dormir Se sentirá <link="SLEEP">Muerto de Cansancio</link> mañana

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NAME
source: Starving
es_es: Muriéndose de hambre

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NOTIFICATION_NAME
source: Starvation
es_es: Hambriento
