Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.SCALE_GROWTH_ATMO
source: This critter can be sheared every {Time} to produce {Amount} of {Item} ------------------ It must be kept in {Atmosphere}-rich environments to regrow sheared {Item}
es_es: Esta criatura se puede esquilar cada {Time} para producir {Amount} de {Item} Debe mantenerse en entornos ricos en {Atmosphere} para volver a crecer el {Item} esquilado.

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.STORAGECAPACITY
source: Holds up to {0} of material
es_es: Alberga hasta {0} de material

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.STRESSREDUCEDPERMINUTE
source: Removes {0} of Duplicants' Stress for every uninterrupted minute of use
es_es: Elimina {0} de estrés por cada minuto de uso ininterrumpido

# STRINGS.UI.CALCULATING
source: Calculating...
es_es: Calculando...

# STRINGS.UI.CANCELPLACEINRECEPTACLE
source: Cancel
es_es: Cancelar

# STRINGS.UI.CANCELREMOVALFROMRECEPTACLE
source: Cancel
es_es: Cancelar

# STRINGS.UI.CHANGEPERCYCLE
source: Change per cycle: {0}
es_es: Cambios por ciclo: {0}

# STRINGS.UI.CHANGEPERSECOND
source: Change per second: {0}
es_es: Cambios por segundo: {0}

# STRINGS.UI.CHARACTERCONTAINER_APTITUDES_TITLE
source: INTERESTS
es_es: Intereses

# STRINGS.UI.CHARACTERCONTAINER_CONGENITALTRAIT
source: Genetic Trait: {0}
es_es: Cualidad genética: {0}

# STRINGS.UI.CHARACTERCONTAINER_EXPECTATIONS_TITLE
source: ADDITIONAL
es_es: ADICIONAL

# STRINGS.UI.CHARACTERCONTAINER_SKILLS_TITLE
source: ATTRIBUTES
es_es: ATRIBUTOS

# STRINGS.UI.CHARACTERCONTAINER_STRESSTRAIT
source: Stress Reaction: {0}
es_es: Si se estresa: {0}

# STRINGS.UI.CHARACTERCONTAINER_TRAITS_TITLE
source: TRAITS
es_es: CARACTERISTICAS

# STRINGS.UI.CODEX.BACK_BUTTON
source: Back ({0})
es_es: Volver ({0})

# STRINGS.UI.CODEX.CATEGORYNAMES.BUILDINGS
source: <link="BUILDINGS">Buildings</link>
es_es: <link="BUILDINGS">Estructuras</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.CREATURES
source: <link="CREATURES">Critters</link>
es_es: <link="CREATURES">Criaturas</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.DISEASE
source: <link="DISEASE">Disease</link>
es_es: <link="DISEASE">Enfermedades</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTS
source: <link="ELEMENTS">Elements</link>
es_es: <link="ELEMENTS">Elementos</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSLIQUID
source: <link="ELEMENTSLIQUID">Liquids</link>
es_es: <link="ELEMENTSLIQUID">Líquidos</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSOTHER
source: <link="ELEMENTSOTHER">Other</link>
es_es: <link="ELEMENTSOTHER">Otros</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ELEMENTSSOLID
source: <link="ELEMENTSSOLID">Solids</link>
es_es: <link="ELEMENTSSOLID">Solidos</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.FOOD
source: <link="FOOD">Food</link>
es_es: <link="FOOD">Comida</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.GEYSERS
source: <link="GEYSERS">Geysers</link>
es_es: <link="GEYSERS">Géiseres</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.JOURNALS
source: <link="JOURNALS">Journals</link>
es_es: <link="JOURNALS">Diarios de Navegación</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.PLANTS
source: <link="PLANTS">Plants</link>
es_es: <link="PLANTS">Plantas</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ROLES
source: <link="ROLES">Duplicant Jobs</link>
es_es: <link="ROLES">Profesiones de Duplicantes</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.ROOT
source: <link="HOME">Index</link>
es_es: <link="HOME">Índice</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.SYSTEMS
source: <link="SYSTEMS">Systems</link>
es_es: <link="SYSTEMS">Sistemas</link>

# STRINGS.UI.CODEX.CATEGORYNAMES.TECH
source: <link="TECH">Research</link>
es_es: <link="TECH">Investigación</link>

# STRINGS.UI.CODEX.DETAILS
source: Details
es_es: Detalles

# STRINGS.UI.CODEX.FOOD.CALORIES
source: Calories: {0}
es_es: Calorías: {0}

# STRINGS.UI.CODEX.FOOD.NON_PERISHABLE
source: Spoil time: Never
es_es: Tiempo de Expiración: Nunca

# STRINGS.UI.CODEX.FOOD.QUALITY
source: Quality: {0}
es_es: Calidad: {0}

# STRINGS.UI.CODEX.FOOD.SPOILPROPERTIES
source: Preserve temperature: {0} Spoil time: {1}
es_es: Temperatura de Preservación: {0} Tiempo de Expiración: {1}

# STRINGS.UI.CODEX.GEYSERS.DESC
source: Geysers and Fumaroles emit elements at variable intervals.They provide a sustainable, though usually low volume, source of material. The variable factors of a geyser are: • Emission element • Emission temperature • Emission mass • Cycle length • Dormancy duration • Disease emitted
es_es: Los géiseres y las fumarolas emiten elementos a intervalos variables. Proporcionan una fuente de material sostenible, aunque generalmente de bajo volumen. Los factores variables de un géiser son: • Elemento de emisión • Temperatura de emisión • Masa de emisión • Duración del ciclo • Duración inactividad • Enfermedad emitida

# STRINGS.UI.CODEX.MANAGEMENT_BUTTON
source: DATABASE
es_es: BASE DE DATOS

# STRINGS.UI.CODEX.RECIPE_FABRICATOR
source: {1} ({0} seconds)
es_es: {1} ({0} Segundos)

# STRINGS.UI.CODEX.RECIPE_FABRICATOR_HEADER
source: Produced by
es_es: Producido por

# STRINGS.UI.CODEX.SEARCH_HEADER
source: Search Database
es_es: Buscar en Base de Datos

# STRINGS.UI.CODEX.TITLE
source: DATABASE
es_es: BASE DE DATOS

# STRINGS.UI.COLONYLOSTSCREEN.COLONYLOST
source: COLONY LOST
es_es: COLONIA PERDIDA

# STRINGS.UI.COLONYLOSTSCREEN.COLONYLOSTDESCRIPTION
source: All Duplicants are dead or incapacitated.
es_es: Todos los Duplicantes han muerto o están incapacitados.

# STRINGS.UI.COLONYLOSTSCREEN.DISMISSBUTTON
source: DISMISS
es_es: DESCARTAR

# STRINGS.UI.COLONYLOSTSCREEN.QUITBUTTON
source: MAIN MENU
es_es: MENU PRINCIPAL

# STRINGS.UI.COLONYLOSTSCREEN.RESTARTPROMPT
source: Press <color=#F44A47>[ESC]</color> to return to a previous colony, or begin a new one.
es_es: Presiona <color=#F44A47>[ESC]</color> para volver a una colonia anterior o comenzar con una nueva.

# STRINGS.UI.CONFIRMDIALOG.CANCEL
source: CANCEL
es_es: CANCELAR

# STRINGS.UI.CONFIRMDIALOG.DIALOG_HEADER
source: MESSAGE
es_es: MENSAJE

# STRINGS.UI.CONSUMABLES
source: CONSUMABLES
es_es: CONSUMIBLES

# STRINGS.UI.CONSUMABLESSCREEN.EXPECTATIONS_ABOVE
source: <b><color=#B87194FF>fulfills</color></b>
es_es: <b><color=#B87194FF>cumplidos</color></b>

# STRINGS.UI.CONSUMABLESSCREEN.EXPECTATIONS_BELOW
source: is <b><color=#B87194FF>below</color></b>
es_es: está <b><color=#B87194FF>por debajo</color></b>

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_AVAILABLE
source: Available: {0}
es_es: Disponible: {0}

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_CANT_CONSUME
source: <b>{0}</b> <color=#B87194FF>physically cannot</color> eat <b>{1}</b>
es_es: <b>{0}</b> <color=#B87194FF>incapaz</color> de comer <b>{1}</b>

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_EXPECTATIONS
source: Expectations
es_es: Expectativas

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_EXPECTATIONS_TOOLTIP
source: Expectations ------------------ Desires food that is {0} quality or better
es_es: Expectativas ------------------ Desea comida que tenga una calidad {0} o mejor

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_PERMISSION_OFF
source: <b>{0}</b> is <color=#B87194FF>not allowed</color> to eat <b>{1}</b>
es_es: <b>{0}</b> tiene <color=#B87194FF>prohibido</color> comer <b>{1}</b>

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_PERMISSION_ON
source: <b>{0}</b> is <color=#B87194FF>allowed</color> to eat <b>{1}</b>
es_es: <b>{0}</b> tiene <color=#B87194FF>permitido</color> comer <b>{1}</b>

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_QUALITY
source: Quality: {0}
es_es: Calidad: {0}

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_QUALITY_VS_EXPECTATION
source: ------------------ This food type {0} {1}'s quality expectations [{2} Quality / {3} Expectation]
es_es: ------------------ Este tipo de comida {0} {1} sus expectativas de calidad [{2} Calidad / {3} Expectativas]

# STRINGS.UI.CONSUMABLESSCREEN.FOOD_REFUSE
source: <b>{0}</b> <color=#B87194FF>refuses</color> to eat <b>{1}</b>
es_es: <b>{0}</b> <color=#B87194FF>se niega</color> a comer <b>{1}</b>

# STRINGS.UI.CONSUMABLESSCREEN.NEW_MINIONS_FOOD_PERMISSION_OFF
source: <b>New Duplicants</b> are <color=#B87194FF>not allowed</color> to eat <b>{0}</b> by default
es_es: Los <b>nuevos Duplicantes</b> tienen <color=#B87194FF>prohibido</color> comer <b>{0}</b> por defecto

# STRINGS.UI.CONSUMABLESSCREEN.NEW_MINIONS_FOOD_PERMISSION_ON
source: <b>New Duplicants</b> are <color=#B87194FF>allowed</color> to eat <b>{0}</b> by default
es_es: Los <b>nuevos Duplicantes</b> tienen <color=#B87194FF>permitido</color> comer <b>{0}</b> por defecto

# STRINGS.UI.CONSUMABLESSCREEN.NEW_MINIONS_TOOLTIP_TOGGLE_ROW
source: Toggle all food permissions for <b>New Duplicants</b>
es_es: Cambia los permisos de comida de los <b>nuevos Duplicantes</b>

# STRINGS.UI.CONSUMABLESSCREEN.STRESS
source: Stress
es_es: Estrés

# STRINGS.UI.CONSUMABLESSCREEN.STRESS_TOOLTIP
source: Stress ------------------ {0} of a possible 100%
es_es: Estrés ------------------ {0} de un total de 100%

# STRINGS.UI.CONSUMABLESSCREEN.TITLE
source: CONSUMABLES
es_es: CONSUMIBLES

# STRINGS.UI.CONSUMABLESSCREEN.TOOLTIP_TOGGLE_ALL
source: Toggle all food permissions colonywide
es_es: Cambia los permisos de comida en toda la colonia

# STRINGS.UI.CONSUMABLESSCREEN.TOOLTIP_TOGGLE_COLUMN
source: Toggle colonywide <b>{0}</b> permission
es_es: Cambia los permisos de <b>{0}</b> en toda la colonia

# STRINGS.UI.CONSUMABLESSCREEN.TOOLTIP_TOGGLE_ROW
source: Toggle all food permissions for <b>{0}</b>
es_es: Cambia todos los permisos de comida para <b>{0}</b>

# STRINGS.UI.COPIED_SETTINGS
source: Settings Applied
es_es: Ajustes aplicados

# STRINGS.UI.CRAFT_CONTINUOUS
source: CONTINUOUS
es_es: CONTINUO

# STRINGS.UI.CRASHSCREEN.BODY
source: Help! A black hole ate my game!
es_es: ¡Socorro! ¡Un agujero negro se ha comido mi partida!

# STRINGS.UI.CRASHSCREEN.CONTINUEBUTTON
source: CONTINUE GAME
es_es: CONTINUAR JUEGO

# STRINGS.UI.CRASHSCREEN.HEADER
source: OPTIONAL CRASH DESCRIPTION
es_es: DESCRIPCIÓN OPCIONAL DEL FALLO

# STRINGS.UI.CRASHSCREEN.LOADFAILED
source: Load Failed: {0} Save Version: {1} Expected: {2}
es_es: Carga Fallida: {0} Guardar versión: {1} Esperado: {2}

# STRINGS.UI.CRASHSCREEN.QUITBUTTON
source: QUIT TO DESKTOP
es_es: SALIR AL ESCRITORIO

# STRINGS.UI.CRASHSCREEN.REPORTBUTTON
source: REPORT CRASH
es_es: INFORMAR DE ERROR

# STRINGS.UI.CRASHSCREEN.REPORTING
source: REPORTING, PLEASE WAIT...
es_es: INFORMANDO, POR FAVOR ESPERA...

# STRINGS.UI.CRASHSCREEN.SAVEFAILED
source: Save Failed: {0}
es_es: Guardado fallido: {0}

# STRINGS.UI.CRASHSCREEN.THANKYOU
source: Thank you! You're making our game better, one crash at a time.
es_es: ¡Gracias! Estás mejorando nuestro juego, cachito a cachito.

# STRINGS.UI.CRASHSCREEN.TITLE
source: Whoops! We're sorry, but it seems your game has encountered an error. It's okay though - these errors are how we find and fix problems to make our game more fun for everyone. If you use the box below to submit a crash report to us, we can use this information to get the issue sorted out.
es_es: ¡Whoops! Lo sentimos, pero parece que el juego ha encontrado un error. Pero no te preocupes, con estos fallos encontramos y solucionamos los problemas para hacer nuestro juego más divertido para todos. Si nos envías el informe de error desde la casilla de abajo, podremos usar esta información para intentar averiguar qué ha pasado.

# STRINGS.UI.CRASHSCREEN.UPLOADINFO
source: UPLOAD ADDITIONAL INFO ({0})
es_es: SUBIR INFORMACION ADICIONAL ({0})

# STRINGS.UI.CREDITSSCREEN.CLOSEBUTTON
source: CLOSE
es_es: CERRAR

# STRINGS.UI.CREDITSSCREEN.TITLE
source: CREDITS
es_es: CRÉDITOS

# STRINGS.UI.DEBUG_TOOLS.INVALID_LOCATION
source: Invalid Location
es_es: Posición de instalación no válida

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.ADD_FOW_MASK
source: Prevent FoW Reveal
es_es: Evita la dispersión de la niebla estratégica

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.BUILDINGS
source: Buildings:
es_es: Instalaciones:

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.CELLS
source: Cells:
es_es: Celdas:

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.DISEASE
source: Disease
es_es: Enfermedad

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.DISEASE_COUNT
source: Disease Count
es_es: Cantidad de enfermedades

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.ELEMENT
source: Element
es_es: Elemento

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.FILL
source: Fill
es_es: Rellenar

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.MASS_KG
source: Mass (kg)
es_es: Masa (kg)

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.PAINT
source: Paint
es_es: Pintar

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.REMOVE_FOW_MASK
source: Allow FoW Reveal
es_es: Permitir la dispersión de la niebla estratégica

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.SAMPLE
source: Sample
es_es: Muestra

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.TEMPERATURE_KELVIN
source: Temperature (K)
es_es: Temperatura (K)

# STRINGS.UI.DEBUG_TOOLS.PAINT_ELEMENTS_SCREEN.TITLE
source: CELL PAINTER
es_es: PINTAR CELDA

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.CLEAR_BUTTON
source: Clear Floor
es_es: Despejar el suelo

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.CLEAR_SELECTION_BUTTON
source: Clear Selection
es_es: Despejar selección

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.DECONSTRUCT_BUTTON
source: Deconstruct
es_es: Desmantelar

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.DEFAULT_SAVE_NAME
source: TemplateSaveName
es_es: NombreDeGuardadoDePlantilla

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.DESTROY_BUTTON
source: Destroy
es_es: Destruir

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.MORE
source: More
es_es: Mas

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SAVE_TITLE
source: Save Selection
es_es: Guardar selección

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SELECTION_INFO_PANEL.AVERAGE_MASS
source: Average cell mass: {0}
es_es: Promedio de masa por casilla: {0}

source: Average temperature: {0}
es_es: Promedio de temperatura: {0}

source: Joules per kilogram: {0}
es_es: Julios por kilogramo: {0}

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SELECTION_INFO_PANEL.TOTAL_JOULES
source: Total joules: {0}
es_es: Julios en total: {0}

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.SELECTION_INFO_PANEL.TOTAL_MASS
source: Total mass: {0}
es_es: Masa total: {0}

# STRINGS.UI.DEBUG_TOOLS.SAVE_BASE_TEMPLATE.TITLE
source: Base and World Tools
es_es: Herramienta de base y mundo

# STRINGS.UI.DELIVERED
source: Delivered: {0} {1}
es_es: Entregado: {0} {1}

# STRINGS.UI.DEMOOVERSCREEN.DEMOOVER
source: END OF DEMO
es_es: FIN DE LA DEMO

# STRINGS.UI.DEMOOVERSCREEN.DESCRIPTION
source: Thank you for playing <color=#F44A47>Oxygen Not Included</color>!
es_es: ¡Gracias por jugar a <color=#F44A47>Oxygen Not Included</color>!

# STRINGS.UI.DEMOOVERSCREEN.QUITBUTTON
source: RESET
es_es: RESETEO

# STRINGS.UI.DEMOOVERSCREEN.TIMEREMAINING
source: Demo time remaining:
es_es: Tiempo de demostración restante:

# STRINGS.UI.DEMOOVERSCREEN.TIMERINACTIVE
source: Timer inactive
es_es: Temporizador inactivo

# STRINGS.UI.DEMOOVERSCREEN.TIMERTOOLTIP
source: Demo time remaining
es_es: Tiempo de demostración restante

# STRINGS.UI.DETAILTABS.DETAILS.CONTENTS_TEMPERATURE
source: {0} at {1}
es_es: {0} a {1}

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_CONTENTS
source: CONTENTS
es_es: CONTENIDOS

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_DETAILS
source: DETAILS
es_es: DETALLES

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_MINION_CONTENTS
source: CARRIED ITEMS
es_es: OBJETOS PORTADOS

# STRINGS.UI.DETAILTABS.DETAILS.MINION_NAME
source: About
es_es: Sobre

# STRINGS.UI.DETAILTABS.DETAILS.MINION_TOOLTIP
source: More information
es_es: Más información

# STRINGS.UI.DETAILTABS.DETAILS.NAME
source: Properties
es_es: Propiedades

# STRINGS.UI.DETAILTABS.DETAILS.NET_STRESS
source: <b>Today's Net Stress: {0}%</b>
es_es: <b>Estrés diario acumulado: {0}%</b>

# STRINGS.UI.DETAILTABS.DETAILS.STORAGE_EMPTY
source: None
es_es: Ninguno

# STRINGS.UI.DETAILTABS.DETAILS.TOOLTIP
source: More information
es_es: Más información

# STRINGS.UI.DETAILTABS.DISEASE.CURRENT_GERMS
source: SURFACE GERMS
es_es: GÉRMENES SUPERFICIALES

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.DEATH_FORMAT
source: {0} dead/cycle
es_es: {0} muertes /ciclo

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.DEATH_FORMAT_TOOLTIP
source: Germ count is being reduced by {0}/cycle
es_es: La cantidad de gérmenes se reduce en {0}/ciclo

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.DISEASE_AMOUNT_TOOLTIP
source: {0} are present on the surface of the selected object
es_es: {0} se encuentran en la capa exterior del objeto seleccionado

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.DYING_OFF.TITLE
source: • <b>Dying off: {0}</b>
es_es: • <b>Muriéndose: {0}</b>

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.DYING_OFF.TOOLTIP
source: Low germ count in this area is causing germs to die rapidly Less than {0} germs are on this {1} of material. ({2} germs/Kg)
es_es: La baja cantidad de gérmenes en esta zona hace que los que hay mueran rápidamente Hay menos de {0} gérmenes en este {1} de material. ({2} gérmenes/Kg)

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.ENVIRONMENT.DIE_TOOLTIP
source: This atmosphere is causing germs to die off
es_es: Esta atmósfera provoca la muerte de los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.ENVIRONMENT.GROW_TOOLTIP
source: This atmosphere is causing germs to multiply
es_es: Esta atmósfera provoca la multiplicación de los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.ENVIRONMENT.TITLE
source: • Surrounded by {0}: {1}
es_es: • Rodeado de {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEG
source: Half life: {0}
es_es: Dividiéndose: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEG_TOOLTIP
source: In {0} the germ count on this object will be halved
es_es: En {0} la cantidad de gérmenes de este objeto se dividirá en la mitad

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEUTRAL
source: Static
es_es: Estático

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_NEUTRAL_TOOLTIP
source: The germ count is neither increasing nor decreasing
es_es: La cantidad de gérmenes no se incrementa ni reduce

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_POS
source: Doubling time: {0}
es_es: Duplicándose: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.HALF_LIFE_POS_TOOLTIP
source: In {0} the germ count on this object will be doubled
es_es: En {0} la cantidad de gérmenes en este objeto se doblará

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.OVERPOPULATED.TITLE
source: • <b>Overpopulated: {0}</b>
es_es: • <b>Sobrepoblación: {0}</b>

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.OVERPOPULATED.TOOLTIP
source: Too many germs are present in this area, resulting in rapid die-off until the population stabilizes A maximum of {0} can be on this {1} of material. ({2} germs/Kg)
es_es: Hay demasiados gérmenes en esta zona, causando la muerte instantánea de los que hay hasta que la población se estabilice Un máximo de {0} gérmenes pueden habitar {1} de material. ({2} gérmenes/Kg)

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.PRESSURE.DIE_TOOLTIP
source: Atmospheric pressure is causing germs to die off
es_es: La presión atmosférica esta matando a los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.PRESSURE.GROW_TOOLTIP
source: Atmospheric pressure is causing germs to multiply
es_es: La presión atmosférica esta haciendo que los gérmenes proliferen

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.PRESSURE.TITLE
source: • Current pressure {0}: {1}
es_es: • Presión actual {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.RATE_OF_CHANGE
source: Change rate: {0}
es_es: Tasa de cambio: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.RATE_OF_CHANGE_TOOLTIP
source: Germ count is fluctuating at a rate of {0}
es_es: La cantidad de gérmenes fluctúa a un ritmo de {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.DIE
source: • Dying on {0}: {1}
es_es: • Muriendo por {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.DIE_TOOLTIP
source: Contact with this substance is causing germs to die off
es_es: El contacto con esta sustancia está eliminando los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.GROW
source: • Growing on {0}: {1}
es_es: • Creciendo por {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.GROW_TOOLTIP
source: Contact with this substance is causing germs to multiply
es_es: El contacto con esta sustancia está haciendo proliferar los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.NEUTRAL
source: • No change on {0}
es_es: • Sin cambios en {0}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.SUBSTRATE.NEUTRAL_TOOLTIP
source: Contact with this substance has no effect on germ count
es_es: El contacto con esta sustancia no tiene ningún efecto en la cantidad de gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TEMPERATURE.DIE_TOOLTIP
source: This temperature is causing germs to die off
es_es: Esta temperatura provoca la muerte de los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TEMPERATURE.GROW_TOOLTIP
source: This temperature is allowing germs to multiply
es_es: Esta temperatura provoca la multiplicación de los gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TEMPERATURE.TITLE
source: • Current temperature {0}: {1}
es_es: • Temperatura actual {0}: {1}

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TITLE
source: Growth factors:
es_es: Factor de crecimiento:

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FACTORS.TOOLTIP
source: These conditions are contributing to the multiplication of germs
es_es: Estas condiciones están contribuyendo a la proliferación de gérmenes

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FORMAT
source: {0} spawned/cycle
es_es: {0} generados/ciclo

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.GROWTH_FORMAT_TOOLTIP
source: Germ count is being increased by {0}/cycle
es_es: La cantidad de gérmenes se incrementa en {0} /ciclo

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NEUTRAL_FORMAT
source: No change
es_es: Sin cambios

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NEUTRAL_FORMAT_TOOLTIP
source: Germ count is static
es_es: La cantidad de gérmenes se mantiene inalterada

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NODISEASE
source: No surface germs
es_es: Sin gérmenes superficiales

# STRINGS.UI.DETAILTABS.DISEASE.DETAILS.NODISEASE_TOOLTIP
source: There are no germs present on this object
es_es: No hay gérmenes presentes en este objeto

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_INFO_POPUP_BUTTON
source: FULL INFO
es_es: INFORMACIÓN COMPLETA

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_INFO_POPUP_HEADER
source: DISEASE INFO: {0}
es_es: INFORMACIÓN DE ENFERMEDAD: {0}

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_INFO_POPUP_TOOLTIP
source: View detailed germ and infection info for {0}
es_es: Ver la información detallada de los gérmenes e infecciones {0}

# STRINGS.UI.DETAILTABS.DISEASE.DISEASE_SOURCE
source: DISEASE SOURCE
es_es: FUENTE DE ENFERMEDAD

# STRINGS.UI.DETAILTABS.DISEASE.GERMS_INFO
source: GERM LIFECYCLE
es_es: CICLO DE VIDA DEL GÉRMEN

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE
source: • -{0} immunity per {1}
es_es: • -{0} inmunidad por {1}

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE_TOOLTIP
source: This Duplicant must expend {0} of their immunity to fight {1} of this disease
es_es: Este Duplicante debe agotar {0} de su inmunidad para combatir {1} de esta enfermedad

# STRINGS.UI.DETAILTABS.DISEASE.IMMUNE_FACTORS.IMMUNE_ATTACK_RATE2
source: • Immune System: {0}
es_es: • Sistema inmune: {0}
