Repository: Sokysniper/Oni-Traduccion
Catalog: strings.po
Languages: es_es

# STRINGS.UI.UISIDESCREENS.TIME_OF_DAY_SIDE_SCREEN.TOOLTIP
source: This sensor will send a 1 after the Turn On time, and a 0 after the Turn Off time.
es_es: Este sensor enviará una señal de activo tras el tiempo de encendido y una señal de en espera tras el tiempo de apagado.

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.DURATION
source: Active Duration
es_es: Duración de la activación

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.DURATION_TOOLTIP
source: Active duration determines what percentage of the day this sensor will spend in an Active state ------------------ This sensor will be active for {0} of the day
es_es: La duración de activación determina qué porcentaje del día pasará este sensor en estado de activo -------------------- Este sensor estará activo durante {0} del día

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.ON
source: Activation Time
es_es: Tiempo de activación

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.ON_TOOLTIP
source: Activation time determines the time of day this sensor should enter its active duration ------------------ This sensor becomes active {0} through the day
es_es: La hora de activación determina cuando se entrará este sensor en duración de activación ------------------ Este sensor se activa {0} durante el día

# STRINGS.UI.UISIDESCREENS.TIME_RANGE_SIDE_SCREEN.TITLE
source: Time Schedule
es_es: Horario

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.CURRENTSTATE
source: Current State:
es_es: Estado actual:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.OFF
source: Off
es_es: Apagado

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.OFFTIME
source: Off Time:
es_es: Tiempo apagado:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.ON
source: On
es_es: Encendido

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.ONTIME
source: On Time:
es_es: Tiempo encendido:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TIMETOACTIVATE
source: Time until activation: {0}
es_es: Tiempo hasta activación: {0}

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TIMETODEACTIVATE
source: Time until deactivation: {0}
es_es: Tiempo hasta desactivación: {0}

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TITLE
source: Time Schedule
es_es: HORARIO DE TAREAS

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.WARNING
source: Switch must be connected to a <link="POWER">Power</link> grid
es_es: El fusible debe estar conectado a una red de <link="power">energía</link>

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ALLBUTTON
source: All
es_es: Todo

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ALLBUTTONTOOLTIP
source: Allow storage of all resource categories in this container
es_es: Permite almacenar cualquier categoría en este almacén

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.CATEGORYBUTTONTOOLTIP
source: Allow storage of anything in the {0} resource category
es_es: Permite almacenar cualquier cosa de la categoría {0}

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.MATERIALBUTTONTOOLTIP
source: Add or remove this material from storage
es_es: Añade o quita este material del almacén

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ONLYALLOWTRANSPORTITEMSBUTTON
source: Sweep Only
es_es: Sólo barridos

source: Only store objects marked Sweep <color=#F44A47>[K]</color> in this container
es_es: Sólo se almacenarán los objetos marcados para barrer <color=#F44A47>[K]</color>

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.TITLE
source: Element Filter
es_es: Filtro de elementos

# STRINGS.UI.UISIDESCREENS.VALVESIDESCREEN.TITLE
source: Flow Control
es_es: Control de flujo

# STRINGS.UI.UNITSUFFIXES.DISEASE.UNITS
source: germs
es_es: gérmenes

# STRINGS.UI.UNITSUFFIXES.PERCYCLE
source: /cycle
es_es: /ciclo

# STRINGS.UI.UNITSUFFIXES.PERSECOND
source: /s
es_es: /seg

# STRINGS.UI.UNITSUFFIXES.UNITS
source: units
es_es: unidades

# STRINGS.UI.USERMENUACTIONS.ATTACK.NAME
source: Attack
es_es: Atacar

# STRINGS.UI.USERMENUACTIONS.ATTACK.TOOLTIP
source: Attack this critter
es_es: Ataca a esta criatura

# STRINGS.UI.USERMENUACTIONS.CANCEL_HARVEST_WHEN_READY.NAME
source: Disable Autoharvest
es_es: No autocosechar

# STRINGS.UI.USERMENUACTIONS.CANCEL_HARVEST_WHEN_READY.TOOLTIP
source: Do not automatically harvest this plant
es_es: No autocosechar esta planta

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.NAME
source: Cancel Attack
es_es: Cancelar ataque

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.TOOLTIP
source: Cancel this attack order
es_es: Cancela esta orden de ataque

# STRINGS.UI.USERMENUACTIONS.CANCELCAPTURE.NAME
source: Cancel Wrangle
es_es: Cancelar Captura

# STRINGS.UI.USERMENUACTIONS.CANCELCAPTURE.TOOLTIP
source: Cancel this wrangle order
es_es: Cancelar esta orden de captura

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.NAME
source: Cancel Clean
es_es: Cancelar limpieza

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.TOOLTIP
source: Cancel this cleaning order
es_es: Cancela esta orden de limpieza

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.NAME
source: Cancel Build
es_es: Cancelar construir

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.TOOLTIP
source: Cancel this build order
es_es: Cancela esta orden de construir

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.NAME
source: Cancel Dig
es_es: Cancelar cavado

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.TOOLTIP
source: Cancel this dig order
es_es: Cancelar esta orden de cavado

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.NAME
source: Cancel Harvest
es_es: Cancelar cosecha

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.TOOLTIP
source: Cancel this harvest order
es_es: Cancelar esta orden de cosecha

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.NAME
source: Cancel Mop
es_es: Cancelar fregar

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.TOOLTIP
source: Cancel this mop order
es_es: Cancela esta orden de fregar

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.NAME
source: Cancel Uproot
es_es: Cancelar arrancar

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.TOOLTIP
source: Cancel this uproot order
es_es: Cancelar la orden de arrancado

# STRINGS.UI.USERMENUACTIONS.CAPTURE.NAME
source: Wrangle
es_es: Capturar

# STRINGS.UI.USERMENUACTIONS.CAPTURE.TOOLTIP
source: Capture this critter alive
es_es: Cancelar la captura de este equipo

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.CANCEL_REQUEST
source: Cancel Request
es_es: Cancelar pedido

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.CANCEL_REQUEST_TOOLTIP
source: Cancel outfit request
es_es: Cancelar pedido de equipo

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.DROP_OUTFIT
source: Drop Outfit
es_es: Soltar el equipo

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.DROP_OUTFIT_TOOLTIP
source: Drop outfit on floor
es_es: Soltar el equipo en el suelo

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.REQUEST_OUTFIT
source: Request Outfit
es_es: Solicitar equipo

# STRINGS.UI.USERMENUACTIONS.CHANGE_ROOM.REQUEST_OUTFIT_TOOLTIP
source: Request outfit to be delivered to this change room
es_es: El equipo solicitado se entregará en este vestuario

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.NAME
source: Clean Toilet
es_es: Limpiar aseos

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.TOOLTIP
source: Empty waste from this toilet
es_es: Elimina los deshechos de estos aseos

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME
source: Sweep
es_es: Barrer

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME_OFF
source: Cancel Sweeping
es_es: Cancelar barrido

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP
source: Put this object away in the nearest storage container
es_es: Guarda este objeto en el almacén más cercano

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP_OFF
source: Cancel this sweep order
es_es: Cancela la orden de barrer

# STRINGS.UI.USERMENUACTIONS.COMPOST.NAME
source: Compost
es_es: Compostar

# STRINGS.UI.USERMENUACTIONS.COMPOST.NAME_OFF
source: Cancel Compost
es_es: Cancelar compostaje

# STRINGS.UI.USERMENUACTIONS.COMPOST.TOOLTIP
source: Mark this object for compost
es_es: Marcar este objeto para compostar

# STRINGS.UI.USERMENUACTIONS.COMPOST.TOOLTIP_OFF
source: Cancel this compost order
es_es: Cancelar esta orden de compostaje

# STRINGS.UI.USERMENUACTIONS.COPY_BUILDING_SETTINGS.NAME
source: Copy Settings
es_es: Copiar ajustes

# STRINGS.UI.USERMENUACTIONS.COPY_BUILDING_SETTINGS.TOOLTIP
source: Apply the settings and priorities of this building to other buildings of the same type
es_es: Aplicar la configuración y prioridad de esta instalación a otras del mismo tipo

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME
source: Deconstruct
es_es: Desmantelar

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME_OFF
source: Cancel Deconstruct
es_es: Cancelar desmantelación

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP
source: Demolish this building and refund all resources
es_es: Demoler esta instalación y recuperar todos los recursos

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP_OFF
source: Cancel this deconstruct order
es_es: Cancela la orden de desmantelar

# STRINGS.UI.USERMENUACTIONS.DIG.NAME
source: Dig
es_es: Cavar

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP
source: Dig out this cell
es_es: Cava en esta celda

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP_OFF
source: Cancel this dig order
es_es: Cancelar esta orden de cavado

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME
source: Show Navigation
es_es: Muestra navegación

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME_OFF
source: Hide Navigation
es_es: Oculta navegación

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP
source: Show all areas within this Duplicant's reach
es_es: Muestra todas las áreas al alcance es este Duplicante

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP_OFF
source: Hide areas within this Duplicant's reach
es_es: Oculta las áreas donde no pueda llegar el Duplicante

# STRINGS.UI.USERMENUACTIONS.DUMP.NAME
source: Empty
es_es: Vacío

# STRINGS.UI.USERMENUACTIONS.DUMP.NAME_OFF
source: Cancel Empty
es_es: Cancelar vaciado

# STRINGS.UI.USERMENUACTIONS.DUMP.TOOLTIP
source: Dump bottle contents onto the floor
es_es: Vaciar el contenido de la botella en el suelo

# STRINGS.UI.USERMENUACTIONS.DUMP.TOOLTIP_OFF
source: Cancel this empty order
es_es: Cancelar esta orden de vaciado

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME
source: Empty Storage
es_es: Vaciar almacén

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME_OFF
source: Cancel Empty
es_es: Cancelar vaciado

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP
source: Eject all resources from this container
es_es: Saca los materiales de este almacén

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP_OFF
source: Cancel this empty order
es_es: Cancelar la orden de vaciado

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME
source: Disable Building
es_es: Deshabilitar

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME_OFF
source: Enable Building
es_es: Habilitar instalación

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP
source: Halt the use of this building ------------------ Disabled buildings consume no energy or resources
es_es: Detiene el uso de esta instalación ------------------ Las instalaciones deshabilitadas no consumen energía ni recursos

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP_OFF
source: Resume the use of this building
es_es: Reanuda el uso de esta instalación

# STRINGS.UI.USERMENUACTIONS.FOLLOWCAM.NAME
source: Follow Cam
es_es: <size=10>Cámara de seguimiento</size>

# STRINGS.UI.USERMENUACTIONS.FOLLOWCAM.TOOLTIP
source: Track this Duplicant with the camera
es_es: Sigue a este Duplicante con la cámara

# STRINGS.UI.USERMENUACTIONS.HARVEST.NAME
source: Harvest
es_es: Cosecha

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP
source: Harvest materials from this plant
es_es: Cosecha materiales de esta planta

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP_DISABLED
source: This plant has nothing to harvest
es_es: Esta planta no tiene nada que cosechar

# STRINGS.UI.USERMENUACTIONS.HARVEST_WHEN_READY.NAME
source: Enable Autoharvest
es_es: Autocosechar

# STRINGS.UI.USERMENUACTIONS.HARVEST_WHEN_READY.TOOLTIP
source: Automatically harvest this plant when it matures
es_es: Cosechar automáticamente esta planta cuando madure

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.NAME
source: Disable Delivery
es_es: Deshabilitar el envío

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.NAME_OFF
source: Enable Delivery
es_es: Habilitar el envío

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.TOOLTIP
source: Do not deliver materials to this building
es_es: No enviar materiales a esta instalación

# STRINGS.UI.USERMENUACTIONS.MANUAL_DELIVERY.TOOLTIP_OFF
source: Deliver materials to this building
es_es: Enviar materiales a esta instalación

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.ALLOWED.NAME
source: Enable Autobottling
es_es: Autovaciar

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.ALLOWED.TOOLTIP
source: If enabled, Duplicants will deliver bottled liquids to this building directly from Pitcher Pumps
es_es: Si se activa, los Duplicantes enviarán líquido embotellado a esta instalación directamente desde el surtidor de cántaros

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.DENIED.NAME
source: Disable Autobottling
es_es: No autovaciar

# STRINGS.UI.USERMENUACTIONS.MANUAL_PUMP_DELIVERY.DENIED.TOOLTIP
source: If disabled, Duplicants will no longer deliver bottled liquids directly from Pitcher Pumps
es_es: Si se desactiva, los Duplicantes no enviarán mas líquido embotellado directamente del surtidor de cántaros

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.NAME
source: Move To
es_es: Mover a

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.TOOLTIP
source: Move this Duplicant to a specific location
es_es: Mueve este Duplicante a un lugar específico

# STRINGS.UI.USERMENUACTIONS.OPENPOI.NAME
source: Rummage
es_es: Escarbar

# STRINGS.UI.USERMENUACTIONS.OPENPOI.NAME_OFF
source: Cancel Rummage
es_es: Cancelar escarbado

# STRINGS.UI.USERMENUACTIONS.OPENPOI.TOOLTIP
source: Scrounge for usable materials
es_es: Escarba para encontrar materiales útiles

# STRINGS.UI.USERMENUACTIONS.OPENPOI.TOOLTIP_OFF
source: Cancel this rummage order
es_es: Cancelar esta orden de escarbado

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME
source: Quarantine
es_es: Cuarentena

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME_OFF
source: Cancel Quarantine
es_es: Cancelar cuarentena

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP
source: Isolate this Duplicant The Duplicant will return to their assigned Cot
es_es: Aisla a este Duplicante El Duplicante volverá a su cama asignada

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_DISABLED
source: No quarantine zone assigned
es_es: Sin zona de cuarentena asignada

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_OFF
source: Cancel this quarantine order
es_es: Cancela la orden de cuarentena

# STRINGS.UI.USERMENUACTIONS.READLORE.NAME
source: Inspect
es_es: Inspeccionar

# STRINGS.UI.USERMENUACTIONS.READLORE.TOOLTIP
source: Recover files from this structure
es_es: Recupera archivos de esta estructura

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.NAME
source: Empty Building
es_es: Vaciar instalación

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.TOOLTIP
source: Refund all resources currently in use by this building
es_es: Devuelve todos los recursos usados actualmente en esta instalación

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME
source: Relocate
es_es: Recolocar

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME_OFF
source: Cancel Relocation
es_es: Cancelar Recolocación

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP
source: Move this building to a new location ------------------ Costs no additional resources
es_es: Mueve esta instalación a otro sitio ------------------ No consume recursos adicionales

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP_OFF
source: Cancel this relocation order
es_es: Cancela la orden de recolocado

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.NAME
source: Select Research
es_es: Selecciona una investigación

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.TOOLTIP
source: Choose a technology from the Research Tree <color=#F44A47>[R]</color>
es_es: Elige una tecnología en el árbol de investigación <color=#F44A47>[R]</color>

# STRINGS.UI.USERMENUACTIONS.SUIT_MARKER_TRAVERSAL.ALWAYS.NAME
source: Clearance: Always
es_es: Autorización: Siempre

# STRINGS.UI.USERMENUACTIONS.SUIT_MARKER_TRAVERSAL.ALWAYS.TOOLTIP
source: Suited Duplicants may pass even if there is no room to store their suits ------------------ When Exosuit Docks are all full, Duplicants will unequip their suits and drop them on the floor
es_es: Los Duplicantes equipados con exotraje pasarán aunque no quede sitio para almacenar sus exotrajes ----------------- Cuando una exoestación está ocupada, los Duplicantes dejarán el exotraje en el suelo al des equiparse

# STRINGS.UI.USERMENUACTIONS.SUIT_MARKER_TRAVERSAL.ONLY_WHEN_ROOM_AVAILABLE.NAME
source: Clearance: Vacancy
es_es: Autorización: Cuando esté desocupado

source: Suited Duplicants may pass only if there is room in an Exosuit Dock to store their suit
es_es: Los Duplicantes con exotraje sólo pasarán si hay sitio en la exoestación dónde dejar su exotraje

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.NAME
source: Filter Settings
es_es: Configuración de filtros

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.TOOLTIP
source: Assign materials to storage
es_es: Asigna materiales al almacén

# STRINGS.UI.USERMENUACTIONS.UNEQUIP.NAME
source: Unequip {0}
es_es: Desequiparse {0}

# STRINGS.UI.USERMENUACTIONS.UNEQUIP.TOOLTIP
source: Take off and drop this equipment
es_es: Quitarse y soltar este equipo

# STRINGS.UI.USERMENUACTIONS.UPROOT.NAME
source: Uproot
es_es: Arrancar

# STRINGS.UI.USERMENUACTIONS.UPROOT.TOOLTIP
source: Convert this plant into a seed
es_es: Convierte esta planta en una semilla

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_BOTH.NAME
source: Set Direction: Both
es_es: Indicar dirección: ambas

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_BOTH.TOOLTIP
source: Select to make Duplicants wash when passing by in either direction
es_es: Selecciónalo para hacer que los Duplicantes se laven las manos cuando pasen en cualquier dirección

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_LEFT.NAME
source: Set Direction: Left
es_es: Indicar dirección: izquierda

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_LEFT.TOOLTIP
source: Select to make Duplicants wash when passing by from right to left
es_es: Selecciónalo para hacer que los Duplicantes se laven las manos cuando pasen de derecha a izquierda

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_RIGHT.NAME
source: Set Direction: Right
es_es: Indicar dirección: derecha

# STRINGS.UI.USERMENUACTIONS.WORKABLE_DIRECTION_RIGHT.TOOLTIP
source: Select to make Duplicants wash when passing by from left to right
es_es: Selecciónalo para hacer que los Duplicantes se laven las manos cuando pasen de izquierda a derecha

# STRINGS.UI.VIEWDUPLICANTS
source: Choose a Duplicant
es_es: Elige un Duplicante

# STRINGS.UI.VITALS
source: VITALS
es_es: ESTADO

# STRINGS.UI.VITALSSCREEN.ATMOSPHERE_CONDITION
source: Atmosphere:
es_es: Atmósfera:

# STRINGS.UI.VITALSSCREEN.CALORIES
source: Fullness
es_es: Lleno

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.ADDITIONAL_DOMESTIC.BASE
source: <b>Additional Domestic Growth [Lifecycle: {0}]</b>
es_es: <b>Cultivo adicional [Ciclo de vida: {0}]</b>

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.ADDITIONAL_DOMESTIC.TOOLTIP
source: This plant will take {0} to grow domestically
es_es: Esta planta tardará {0} en crecer cultivada

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.DOMESTIC.BASE
source: <b>Domestic Growth [Lifecycle: {0}]</b>
es_es: <b>Cultivo [Ciclo de vida: {0}]</b>

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.DOMESTIC.TOOLTIP
source: This plant will take {0} to grow domestically
es_es: Esta planta tardará {0} en crecer cultivada

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.WILD.BASE
source: <b>Wild Growth [Lifecycle: {0}]</b>
es_es: <b>Crecimiento salvaje [Ciclo de vida: {0}]</b>

# STRINGS.UI.VITALSSCREEN.CONDITIONS_GROWING.WILD.TOOLTIP
source: This plant will take {0} to grow in the wild
es_es: Esta planta tardará {0} en crecer salvaje

# STRINGS.UI.VITALSSCREEN.DECOR_EXPECTATIONS
source: Decor Expectation
es_es: Decoexpectativas

# STRINGS.UI.VITALSSCREEN.DECOR_EXPECTATIONS_TOOLTIP
source: This Duplicant desires decor that is {0} or higher
es_es: Este Duplicante desea una decoración de {0} o mayor

# STRINGS.UI.VITALSSCREEN.EATEN_TODAY
source: Eaten Today
es_es: Ingerido hoy

# STRINGS.UI.VITALSSCREEN.EATEN_TODAY_TOOLTIP
source: Eaten Today ------------------ Consumed {0} of food this cycle
es_es: Ingerido hoy ------------------ Se ha consumido {0} de comida durante este ciclo

# STRINGS.UI.VITALSSCREEN.EXPECTATIONS
source: Expectations
es_es: Expectativas

# STRINGS.UI.VITALSSCREEN.FOOD_EXPECTATIONS
source: Food Expectation
es_es: Expectativas de calidad de comida

# STRINGS.UI.VITALSSCREEN.FOOD_EXPECTATIONS_TOOLTIP
source: This Duplicant desires food that is {0} quality or better
es_es: Este Duplicante desea comida que tenga una calidad {0} o mejor

# STRINGS.UI.VITALSSCREEN.HEALTH
source: Health
es_es: Salud

# STRINGS.UI.VITALSSCREEN.IMMUNITY
source: Immune System
es_es: Sistema inmune

# STRINGS.UI.VITALSSCREEN.IMMUNITY_MULTIPLE_DISEASES
source: Multiple diseases ({0})
es_es: Varias enfermedades ({0})

# STRINGS.UI.VITALSSCREEN.NOT_DROWNING
source: Liquid Level
es_es: Nivel de líquidos

# STRINGS.UI.VITALSSCREEN.STRESS
source: Stress
es_es: Estrés

# STRINGS.UI.VITALSSCREEN.SUBMERSION
source: Liquid Level
es_es: Nivel de líquidos

# STRINGS.UI.VITALSSCREEN_CALORIES
source: Fullness
es_es: Lleno

# STRINGS.UI.VITALSSCREEN_EATENTODAY
source: Eaten Today
es_es: Ingerido

# STRINGS.UI.VITALSSCREEN_EATENTODAY_TOOLTIP
source: The amount of food this Duplicant has eaten this cycle
es_es: Cantidad de comida que este Duplicante ha comido en este ciclo

# STRINGS.UI.VITALSSCREEN_HEALTH
source: Health
es_es: Salud

# STRINGS.UI.VITALSSCREEN_IMMUNITY
source: Immune System
es_es: Sistema inmune

# STRINGS.UI.VITALSSCREEN_NAME
source: Name
es_es: Nombre

# STRINGS.UI.VITALSSCREEN_RATIONS
source: Calories / Cycle
es_es: Calorías/Ciclo

# STRINGS.UI.VITALSSCREEN_RATIONS_TOOLTIP
source: Set how many calories this Duplicant may consume daily
es_es: Indica cuantas calorías consumirá este Duplicante cada día

# STRINGS.UI.VITALSSCREEN_STRESS
source: Stress
es_es: Estrés

# STRINGS.UI.VITALSSCREEN_UNTIL_FULL
source: Until Full
es_es: Hasta llenarse

# STRINGS.UI.WELCOMEMESSAGEBEGIN
source: BEGIN
es_es: COMENZAR

# STRINGS.UI.WELCOMEMESSAGEBODY
source: I've awakened trapped inside an asteroid with a crew of three Duplicants. Resources are scarce. I can't remember how we got here. I'll need to help the Duplicants survive if we're going to find answers.
es_es: Desperté atrapado dentro de un asteroide con un equipo de tres Duplicantes. Los recursos son escasos No recuerdo cómo llegamos aquí. Tendré que ayudar a los Duplicantes a sobrevivir para encontrar respuestas.

# STRINGS.UI.WELCOMEMESSAGETITLE
source: - ALERT -
es_es: -ALERTA-

# STRINGS.UI.WORLDGEN.ANALYZINGWORLD
source: Shuffling DNA Blueprints...
es_es: Mezclando los esquemas de ADN...

# STRINGS.UI.WORLDGEN.ANALYZINGWORLDCOMPLETE
source: Tidying up for the Duplicants...
es_es: Recogiéndolo todo para los Duplicantes...

# STRINGS.UI.WORLDGEN.BORDERS
source: Just adding water...
es_es: Simplemente, añadiendo agua...

# STRINGS.UI.WORLDGEN.BORDERS1
source: Just adding water...
es_es: Simplemente, añadiendo agua...

# STRINGS.UI.WORLDGEN.BORDERS2
source: Staring at the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.BORDERS3
source: Staring at the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.BORDERS4
source: Staring at the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.BORDERS5
source: Avoiding awkward eye contact with the void...
es_es: Evitando contacto visual incómodo con el vacío...

# STRINGS.UI.WORLDGEN.BORDERS6
source: Avoiding awkward eye contact with the void...
es_es: Evitando contacto visual incómodo con el vacío...
